[
    {
        "name": "Шут",
        "day": "Сегодняшний день наполнен спонтанными событиями, приключениями, смешными, курьезными ситуациями, неожиданными поворотами, новыми впечатлениями. Скорее всего, что-то пойдет не так. Заканчивается важное. Начинается  важное. Рано ждать конкретных и привычных результатов. В размеренный ход Вашей жизни вмешаются случайные обстоятельства или гости – получится нечто невообразимое: путаница, сбой, веселье или шок, смех или слезы. Вы взбунтуетесь. Вас удивят, смутят или потрясут какие-то новости. Возможно, Вы рискнете и проиграете, а, может быть,  выиграете. Будущее не определено. Отправляясь в путь, следуйте за знаками.",
        "regular": "Новый опыт. Шаг в неизвестное. Открытость и доверчивость ребенка. Оригинальность. Иногда легкомыслие, безумие, глупость. Нежелание становиться взрослым и серьезным. Шут связан внутренним ребенком и реализацией его запросов. Вдруг вы себе не позволяете то, о чем мечтаете? В высоком смысле – мудрость, наработанная опытом. Простота и целостность.",
        "love": "Свободное отношение. Независимость друг от друга. Чувство новизны, радости  и удивления.  Неподготовленность к тому, что будет дальше. Карта символизирует исходную точку, начало или восстановление отношений, предсказывает спонтанность и сюрпризы от вас или человека. Ваше и его  будущее пока не определено. Важно быть радостным, несерьезным или включиться в игру.",
        "finance": "Деньги – это бумага. Несерьезное отношение к  материальным ценностям. Деньги заработать легко, но так же легко и растратить. Отсутствие денег. Начальный этап в финансовом вопросе. Источником заработка могут стать нестандартные, оригинальные идеи и предложения.  Поступление денег из необычного источника. На вопрос да-нет, отвечает: нестандартно.",
        "career": " Неосвоенная  сфера деятельности. Начинание с нуля. Новый опыт, часто ценой  шишки.  Чтобы добиться успеха, понадобится  выйти за пределы установленных правил, мыслить и поступать нестандартно, применить передовые технологии. Быть на шаг впереди человечества. В высоком смысле гениальность, в низком – промахи, ошибки, глупость, вечный студент. На вопрос да-нет отвечает: непредсказуемо",
        "yesno": "Непредсказуем, не так как вы предполагаете сейчас.  Чтобы получить то, что вы желаете вам необходимо попробовать сделать что-то новое или начать с нуля. В ситуации поможет нестандартный подход. Возможно, она потребует от вас сделать шаг в неизвестность. Доверьтесь обстоятельствам, следуйте за знаками.",
        "upright": true,
        "image": "rucards/0.png"
    },
    {
        "name": "Маг",
        "day": "Ваши цели и желания активно воплощаются в жизнь. Маг связан с обучением, практикой, отработанными движениями. Ранее Вы сделали первые шаги и что-то начали, чем-то или кем-то увлеклись, упражнялись, находились в условиях, стимулирующих думать и двигаться (есть небольшая вероятность переутомления). Вас ждет разговор, звонок, переписка, поездка, встреча с человеком младше, помощником, специалистом узкого профиля. Для женщины Маг сулит общение или встречу с любимым человеком. Возможно, Вы будете нуждаться в консультации врача, юриста, менеджера по продажам или работать с острыми, точными инструментами и механизмами.",
        "regular": "Активная жизненная позиция. Ум и смекалка. Энергия и активность. Молодостьи перспектива. Делайте шаги прямо здесь и сейчас. Будущее такое, каким вы его формируете в настоящем. Теневая сторона мага – манипуляция людьми и обстоятельствами ради достижения своих целей, поиск выгоды. В глубоком смысле – профессионализм, мастерство высочайшего уровня.",
        "love": "Отношение, где больше учитывается свой личный интерес. Ценится взаимная выгода. Чувства, что анализируются умом и управляются волей. Подготовленная наперед реакция. Карта символизирует энергичные действия и общение между людьми. Часто предсказывает активное развитие отношений. Важно быть предприимчивым и найти пользу для себя в отношениях.",
        "finance": "Финансовая активность. Уровень доходов зависит от вашей активности и деловой смекалки, от мастерства. Активные финансовые обороты. Начальный этап финансирования.  Также маг означает умение делать деньги из воздуха и хорошие финансовые перспективы, в низком смысле – корысть. На вопрос да-нет отвечает: да.",
        "career": "Оптимизация процессов. Активная деятельность. Востребованность. Собственная инициатива. Применение ума, смекалки, гибкости. Первый этап дела. Умение справиться с любыми  проблемами. В высоком смысле – мастерство, в низком – профанации, мошенничество, манипуляции. Покровительствует докторам, юристам, торговцам, магам. На вопрос да-нет отвечает: да, с  условием  активности здесь и сейчас.",
        "yesno": "Вам нужно быть активным и общительным, чтобы получить «да». Ваша пассивность, бездеятельность и глупость приведет к ответу «нет». Выбор за вами. Вы имеете все инструменты, чтобы ситуацию довести до уровня совершенства. Проявите ум, смекалку в вопросе, и все свое мастерство! Станьте магом своей жизни.",
        "upright": true,
        "image": "rucards/1.png"
    },
    {
        "name": "Жрица",
        "day": "Сегодня  Вы можете спокойно отложить многие дела на потом и плыть по течению. Сейчас важно свои планы и чувства хранить в секрете от других. Вероятно, Вы испытываете потребность в тишине и уединении, избегая лишней суеты и вовлеченности в события. Верховная Жрица призывает воспользоваться интуицией,  войти в состояние пассивного созерцателя.  Возможно, Вас ждет вылазка на природу, в тихое уединенное место, разговор или встреча с женщиной, чтение, обучение, процедуры, связанные с водой и очищением. Карта значит естественное, постепенное и часто благоприятное развитие событий. Для мужчины – тайные или сердечные дела с любимой.",
        "regular": "Не-делание. Интуиция, предчувствие. Наблюдение за событиями со стороны.Пассивность, терпение и снисхождение. Теневая сторона жрицы – использование душевных и психических способностей во вред другим, умение тонко манипулировать чужим подсознанием, интриги. В высоком смысле – понимание тайн жизни и сильная интуиция. Девственность, платонические чувства.",
        "love": "Доверительное отношение. Состояние неземной близости. Желание делиться с человеком самым интимным. Усиление душевности и привязанности. Карта символизирует тонкую эмоционально-духовную связь, где ценится искренность. Жрица предсказывает моменты, когда все слажено, плывет по течению, ничего особо делать не надо. Важно хранить верность, чистоту помыслов, души и тела.",
        "finance": "Пассивность. Ваше подсознательное отношение к деньгам во многом определяет их наличие. Деньги любят молчание. При соответствующем внутреннем настрое  материальные блага  приходят легко, без заметных усилий с вашей стороны. Тайные финансовые источники. Выжидание благоприятного момента заработка. Пассивный доход. На вопрос да-нет отвечает:  молчание – золото. ",
        "career": "Интуитивный подход.  Прекрасное  чувствование людей и умение на тонком уровне установить контакт. Деятельность осуществляется при помощи интуиции, шестого чувства, знания. Забота о других. Незаметное сильное влияние на окружающих. В низком смысле – «другие» услуги, часто связанные с негативом. Карта благоприятна для работы в социальной сфере и сфере оказания услуг. На вопрос да-нет советует прислушаться к интуиции",
        "yesno": "Да, если вы прислушаетесь к своей интуиции. Нет, если вы сейчас руководствуетесь логикой и полностью игнорируете ваш внутренний голос. Кое-что в развитии вопроса требует таинственности. Жрица призывает вас следовать пассивным путем, выждать, поплыть по течению или получить совет мудрой женщины. ",
        "upright": true,
        "image": "rucards/2.png"
    },
    {
        "name": "Императрица",
        "day": "Ваши дела и отношения успешно развиваются. Вы будете довольны собой и тем, что делаете. Сегодня большая вероятность произойти приятному Вашему телу, сердцу и душе событию. В прошлом Вы испытали чистые нежные или возвышенные чувства, сейчас Вы особенно нуждаетесь в близости, заботе, нежности и любви. Вы можете интересоваться или выразить себя в творчестве. Возможно, Вы будете  находиться в обществе красивой девушки, замужней женщины или матери. Вам могут подарить что-то ценное и красивое. Вы насладитесь едой, вещами, произведениями искусства, природой, посетите салон, театр, выставку или займетесь хозяйством и воспитанием ребенка. ",
        "regular": "Процветание. Творческий рост. Широта жестов, красота и доброта. Период созревания или вынашивания. В более низком проявлении – чрезмерный интерес к благам и удовольствиям, прожигание жизни, духовное и физическое бесплодие. В высоком смысле – изобилие и богатство, многообразие материальных форм.",
        "love": "Заботливое отношение. Красота в выражении эмоций, изящество, привлекательность человека. Чувственная любовь, исполнение желаний другого человека,  подарки и знаки внимания. Карта символизирует рост и плодородие. Предсказывает творческие, полные счастья и любви события между людьми: свидание, свадьбу, беременность – все прекрасные моменты любви и гармоничных отношений. Важно отдавать свою любовь другим.",
        "finance": "Рог изобилия. Процветание. Поступления денег, рост финансового потока. Деньги тратятся и зарабатываются с удовольствием. Изобилие и широта жестов. Нюх на финансово прибыльные проекты. Денежные операции, связанные со сферой искусства, красоты, удовольствий. Хорошее финансовое положение. На вопрос да-нет отвечает: да.",
        "career": "Творчество. Профессиональный  подъем. Плодотворный период для реализации всяких возможностей. Продвижение дел. В высоком плане – процветание, в низком – застой в развитии, отсутствие вдохновения. Карта благоприятна для людей, связанных с творческими профессиями, индустрией красоты и моды. На вопрос да-нет отвечает: да.",
        "yesno": "Да, если это будет связано с  женственностью или чувственностью.  Решение ситуации должно быть творческим, красивым. Вам как никогда важно делать широкие жесты в отношении других, а также учиться получать подарки и быть открытым ко всему самому лучшему. Девиз карты: жить изобильной жизнью и дарить миру свою любовь.",
        "upright": true,
        "image": "rucards/3.png"
    },
    {
        "name": "Император",
        "day": "Сейчас у Вас крепкая позиция. Вы – защищены.  Многое будет зависеть от Вашей собственной инициативы и активности. Император символизирует стремление к власти и порядку, мужчину при должности, мужа, человека старше – тех, кто принимает решения. Ранее Вы занимались делами семьи (коллектива людей), строили карьеру, нуждались в любви, признании, защите, стабильности. Сегодня Вы пожинаете плоды, либо имея власть над людьми, влияние на события, благополучие и достижения, либо полагаясь на помощь и расположение более сильного партнера. Вам предстоит встреча и дела с мужчиной, исполнение своих обязанностей, посещение казенного дома.",
        "regular": "Стабильность. Упорство и ответственность. Достижение целей. Умениепостроить и возглавить процесс. Власть и властные структуры (казенные дома). Позиция зрелого человека, трезво оценивающего реальность. В теневом смысле – безответственность, коррупция, снобизм, деспотизм. В высшем проявлении – упорядочивание хаоса, умение планировать и получать реально осязаемый результат.",
        "love": "Стремление к стабильности. Четкое планирование отношений. Чувство прочности и надежности. Желание устанавливать правила. Карта символизирует истинно мужской подход к отношениям, ответственность человека, позицию взрослого. Предсказывает укрепление отношений. Для женщины – мужчину-отца, для мужчины – усиление его мужской роли в отношениях. Важно чувствовать опору в другом человеке.",
        "finance": " Материальная стабильность. Капитал. Депозит. Деньги –  результат упорства и труда, планирования и настойчивости. Накопление ресурсов. В высоком смысле - крупные суммы денег и стабильность заработков, в низком смысле – излишний консерватизм, шаткое финансовое положение. На вопрос да-нет отвечает: да, если вы будете накапливать.",
        "career": "Власть и организация. Порядок и дисциплина. Структура, фирма, производство. Влиятельные люди. Карта покровительствует боссам, руководителям и директорам. В рабочем процессе – планирование, отчетность, результат и большая ответственность, в низком смысле – реорганизация, передел власти, нестабильность. На вопрос да-нет отвечает да, если возглавите процесс или заручитесь поддержкой сильных мира сего.",
        "yesno": "Да, только понадобится упорство и авторитарная позиция. Нет, если вы проявите нерешительность или будете слишком уж деспотичны в вопросе. Ситуация требует закладки прочного фундамента, планирования и настойчивости в достижении цели. Возможно, стоит заручиться поддержкой сильного человека или доминировать самому.",
        "upright": true,
        "image": "rucards/4.png"
    },
    {
        "name": "Иерофант",
        "day": "Сегодня будут иметь значение Ваши связи с другими людьми. Ваши решения будут зависеть от близкого лица, партнера, друга, родственника, наставника. Жрец символизирует доверительные отношения, семью, расположение людей, обучение и моральную поддержку. Ранее Вы встретили  родственную душу, наставника, единомышленников – сейчас важно идти на контакт, получить совет, благословение начинаниям и чувствам, заботиться о близких, быть милосердным со своими врагами. Вы будете обучаться или обучать, писать, строить отношения, побываете в святых местах, примете участие в торжестве,  семейном, религиозном или социальном событии.",
        "regular": "Духовность и традиции. Вера. Связи. Моральные и этические принципы.Совет профессионала, учительство. В низшем проявлении – манипуляции с духовностью и моралью, зависимость от чужого мнения, жизнь по догматам и ограничительным правилам. В глубоком смысле – ритуал, традиция как неразрывная связь времен и поколений. Подсказка в духовном источнике.",
        "love": "Чувство высокой связи, милосердие. Отношение, что соответствует правилам общества, совместное жительство или официальный брак. Карта символизирует сильное духовное притяжение, когда человек воспринимается как друг или как суженый. Предсказывает оформленную связь, супружеские или тесные партнерские отношения. Важно, чтобы все происходило традиционным путем",
        "finance": "Связь духа и материи. Денежный поток может быть связан с оказанием духовных услуг, консультативной деятельности. Благотворительные фонды. Пожертвования. Договоренности по финансовым вопросам, что не покреплены материально. Отдавать десятину своего дохода. В низком смысле – выманивание денег. На вопрос да-нет отвечает: да, если речь о духовных источниках.",
        "career": "Профессиональная этика.  Хранение, передача опыта и традиций. Этико-моральное влияние на других. Советы, которые оплачиваются. Связи, договора, заключение союзов, оформление документов, консультации. Карта священнослужителей, учителей, духовных наставников.  На вопрос да-нет отвечает да, традиционным путем. В окружении негативных карт – нет, или нетрадиционным путем.",
        "yesno": "Да, только проявите соучастие и милосердие и делайте все традиционным способом. Нет, если это касается новшеств или чего-то, что выходит за пределы социальных правил и норм. Жрец –  карта передачи опыта, учительства. Возможно, в вопросе вам стоит придерживаться определенных моральных ценностей, получить совет старшего человека или искать ответ в духовных источниках.",
        "upright": true,
        "image": "rucards/5.png"
    },
    {
        "name": "Влюбленные",
        "day": "Этот день Вы постараетесь  провести в гармонии и согласии с людьми, вдвоем или в приятной компании в красивых местах. Влюбленные часто значат два разных пути развития ситуации, сомнения и момент принятия важного решения. Ранее у Вас состоялась встреча с другом, близкими людьми, Возлюбленным либо поступило предложение по поводу поездки, проекта, обучения – представился  шанс изменить что-то в действующей ситуации и отношениях, из-за чего возникла потребность выбрать верное направление или человека. Сегодня Вы все делаете правильно. Вероятна дорога, приятная компания, романтические отношения, общение, новый вариант развития событий.",
        "regular": "Важный выбор. Любовь, что ставит перед выбором. Ситуация равнозначноговыбора. Период колебания между двумя альтернативами. Теневое значение связано с неопределенностью, желанием сесть на два стула сразу, постоянной перебежкой между двумя лагерями. В глубоком смысле – правильный выбор, связь между противоположностями.",
        "love": " Состояние влюбленности. Чувство, когда есть или вот-вот появится вторая половинка, ощущение  притяжения. Карта иногда символизирует любовный выбор: между прошлым и будущим в своей любви, между страстью и духовной близостью. Предсказывает знаки внимания от партнера, встречу, любовь и ситуацию, когда человеку важно будет определиться со своими чувствами и прислушаться к своему сердцу.",
        "finance": "Пора принятия решений. Выбор между несколькими вариантами заработка – важно расставить приоритеты.  Несколько равнозначных источников дохода и колебание между ними. Побежать за двумя зайцами. Карта советует сконцентрироваться на приоритетном источнике дохода. Деньги – то есть, то нет.  На вопрос да-нет, отвечает 50/50.",
        "career": "Ситуация выбора.   Выбор новой работы или нового направления деятельности. Период колебания между несколькими альтернативами. Важно сделать верный выбор. Карта благоприятна для профессий, связанных с эстетикой, красотой, любовными делами. На вопрос да-нет отвечает 50/50. В окружении позитивных карт говорит об удачном выборе. ",
        "yesno": "Ни да, ни нет. Есть некоторая двойственность в ситуации, или альтернатива, что на первый взгляд кажется равноправной. Если это связано с любовными вопросами -  да, если это решение вашего сердца. Нет – если решение вашего разума. В других сферах – то же самое. Карта советует пойти тем путем, который подсказывает вам ваше сердце.",
        "upright": true,
        "image": "rucards/6.png"
    },
    {
        "name": "Колесница",
        "day": "Вы  решительно двигаетесь к новым целям. Возможно, ранее у Вас состоялась встреча с важным, близким человеком или людьми, Вы предстали перед сложным выбором. Сейчас имеет значение движение вперед и освоение  новых горизонтов.  Вам понадобится уравновесить свои чувства и голос разума,  оставаться бдительным и восприимчивым. Колесница часто означает движение, дорогу, смену контекста и окружения вместе с желанием победить и добиться успеха. Вы можете отстаивать важную для Вас точку зрения. Будьте готовы  взять на себя ответственность или контролировать  ситуацию. Возможно, Вы отправитесь в путь, будете иметь дела с приезжим, военным человеком или должностным лицом.",
        "regular": "Контроль над ситуацией. Осознанность, разумность действий. Способностьудерживать внимание на нескольких вещах. Усиление концентрации и волевые действия. Движение к новым целям. Решительность и напор. В низшем проявлении – безвольность, утрата контроля, невнимательность, в результате – травмы и несчастные случаи. Глубокий смысл – победа, торжество разума.",
        "love": "Намеренный контроль эмоций. Сдерживание себя в проявлении чувств. Ситуация поиска нового смысла в отношениях, желание добиться новых целей с человеком. Карта символизирует перемены к лучшему, любовную дорогу. Предсказывает ситуацию, когда чувства есть, но не выставляются напоказ. Важно бороться за свою любовь или найти храбрость выразить свои чувства.",
        "finance": "Финансовый контроль. Контроль своих доходов и расходов. Финансовый поток зависит от волевых качеств и выносливости. В низком смысле: потери денег из-за  отсутствия контроля, нерешительности.  В высоком – призы, материальные поощрения, премиальные.  На вопрос да-нет отвечает: да, но придется сконцентрироваться.",
        "career": "Контроль эмоций. Стремление к успеху, победе. Может означать вступление  на новую должность,  принятие на себя более крупных задач и более высокой  ответственности, в темном смысле – утрата контроля, несчастные случаи, проигрыши. Карта благоприятна для деятельности, связанной с контролем и регулированием чего-либо, транспортом, военной службой. На вопрос да-нет отвечает да,  важен настрой на победу.",
        "yesno": "Да, но вы должны стремиться и победить! Только напор, только стратегия выигрыша, только желание  двигаться вперед, к новым целям. Нет, если вы не будете контролировать происходящее или даете отступную в вопросе. Карта советует делать решительные действия, держать ситуацию под неусыпным контролем, примирить в себе добро и зло, не бояться покорять новые горизонты и, если понадобиться, отправиться в дорогу или путешествие, в прямом и переносном смысле.",
        "upright": true,
        "image": "rucards/7.png"
    },
    {
        "name": "Сила",
        "day": "Сегодня от Вас исходит особое очарование. Вы будете активно и в то же время мягко воздействовать на события. Старший Аркан Сила связан с самостоятельными достижениями, здоровьем. В прошлом у Вас  появилось желание, но нужно было контролировать свои  чувства или ситуацию, сейчас Вы полны огня, страсти, энергии, жажды получить желаемое, – важно свои действия делать мягче и изящнее. Реже Сила предостерегает о грубости, нападении, драке, ухудшении самочувствия, травмах. Возможна встреча с сильным или обаятельным человеком, флирт, страсть, интимная близость; бой или борьба; общение с животным; физические  упражнения и труд.\r",
        "regular": "Внутренняя сила. Энергия, жизненная сила, страсть. Основные инстинкты. В низшем проявлении – потакание или подавление своих природных инстинктов,бессилие, физическое истощение. Глубокий смысл силы в умении укрощать инстинкты и грубость внутри и вокруг себя – любовью, лаской, мягкостью, настойчивостью.",
        "love": "Страсть. Сильное сексуальное притяжение. Чувство любовного пламени, огня, горения  из-за чего происходит потеря контроля. Карта символизирует силу инстинктов, любовь на животном уровне, огромное физическое влечение. Предсказывает вспышки страсти, незабываемый сексуальный опыт и силу женского влияния. Важно укрощать свои инстинкты, действовать мягко, но настойчиво.",
        "finance": "Вложенная энергия сродни инвестициям. Деньги такая же энергия, как и все в природе. Все усилия направлены на добычу средств. По количеству потраченной энергии  определяется количество заработка.  Поступления денег  возможны при условии, что ранее был вложен максимум усилий. На вопрос да-нет отвечает: да, если постараться.",
        "career": "Рабочий энтузиазм. Вложения и затраты жизненной энергии.  Применение особой силы, работа с воздействиями. Условия труда связаны с хорошей физической формой и мощным энергетическим потенциалом. Целительство, работа с животными, сфера энергетики, забота о живой природе. На вопрос да-нет, скорее да, если делать это мягко и деликатно. ",
        "yesno": "Да, если приложите «особенные» усилия и обуздаете свое животное «я». Нет – если будете действовать слишком агрессивно и бездумно тратить энергию,  потакать своим инстинктам, или применять мужскую стратегию поведения. Особенные усилия – это кротость, терпение, «женские стратегии», умение укрощать через ласку и ненавязчивость, энергетические практики.",
        "upright": true,
        "image": "rucards/8.png"
    },
    {
        "name": "Отшельник",
        "day": "Вам многое предстоит осознать или сделать самостоятельно. Возможно, отменятся некоторые дела и встречи с людьми. Ранее Вы испытали разный опыт отношений: страсть, безразличие, любовь, предательство  – сейчас Вам необходимо побыть одному или положиться на себя. Отшельник  выпадает в моменты уединения и восстановления сил. Когда Вы спите, отдыхаете, погружены в себя и свою работу. Когда Вы ищете смысл происходящего, когда исследуете мир и путешествуете в одиночестве. Вы можете иметь дело с человеком старше, учителем или одиночкой. Вы предпочтете тишину и молчание – суете и компании.",
        "regular": "Уединение. Обособленность от мира и поиск пути к себе. Время закрыться отвнешних обстоятельств и углубиться внутрь. Причиной могут быть прошлые переживания или желание постичь высший смысл жизни. Иногда страх довериться, открыться, большая ранимость. В высоком смысле – период отдыха от чужеродных влияний, восстановление душевного равновесия.",
        "love": "Чувство одиночества. Осознанное избегание  отношений. Ситуация, когда очень важно понять себя и свои чувства и  переосмыслить их. Намеренное отшельничество как пауза для раздумий. Внимание уделяется своему личностному или духовному росту. Карта символизирует уединение и предсказывает период затишья и обособленности в отношениях. Важно быть наедине с собой.",
        "finance": "Материальный аскетизм. Одиночество и обособленность – ценные качества в добыче финансовых благ. Путь финансового одиночки. Довольствование малым. Игнорирование материальных потребностей. Пенсионный фонд. Деньги есть, но  их не тратят. Карта отвечает: нет на все материальные вопросы.",
        "career": "Опыт и стаж. Работа в уединении. Опора на собственные силы. Работа фри-ланс.  Умственный и духовный труд. Успех в научных и духовных кругах, политическая деятельность. Карта символизирует большой опыт и стаж работы. Покровительствует монахам и отшельникам. На вопрос да-нет отвечает да, если вы уединитесь или пойдете своим путем.",
        "yesno": "Нет, разберитесь в себе по данному вопросу посредством уединения. Да, если это касается поиска смысла жизни, духовного роста или осознанного одиночества. Карта советует решать вопрос в одиночку или пойти в решении самостоятельным путем. Искать смысл происходящего внутри себя, найти особое место «силы» и там предаться размышлениям по вопросу. Ответ на вопрос уже есть в глубине вашей души.",
        "upright": true,
        "image": "rucards/9.png"
    },
    {
        "name": "Колесо Фортуны",
        "day": "Вы во власти обстоятельств и перемен. Сегодня Вам повезет. Вам скоро позвонят. Случится поездка или смена впечатлений. Кое-что в значимом вопросе не зависит от Вас, нет смысла переживать, бояться или контролировать событие. Ранее Вы  полагались на себя, возможно, испытали трудности, находились в поиске, сейчас в ситуацию вмешиваются внешние обстоятельства. Все может резко перемениться в другую сторону, чаще всего, благоприятную. Даже если Вам кажется, что перемены несут дискомфорт и нарушают привычный порядок дня, будьте  уверены, что они являются частью большего замысла Судьбы насчет Вас.",
        "regular": "Неожиданный поворот судьбы. Начало новой полосы. Непредвиденныеобстоятельства. Взлеты и падения. Часто колесо фортуны символизирует удачу и везение. В теневом смысле непостоянство, зависимость от внешних обстоятельств. В основе всяких перемен – стабильность и неподвижность законов бытия. И взлеты, и падения составляют вечное движение жизни.",
        "love": "Чувство присутствия судьбы в отношениях. Неожиданное счастливое событие или стечение обстоятельств. Человек, идущий по судьбе. Отношения воспринимаются как любовная удача. Карта символизирует везение и благотворное вмешательство судьбы в отношения. Предсказывает резкие изменения отношений в лучшую сторону. Важно довериться своей судьбе.",
        "finance": "Неожиданные перемены материального положения. Часто  это перемены к лучшему. Азартные деньги и выигрыши. Нестабильные, непостоянные доходы или финансирование. Карта покровительствует всему, что связано с риском и везением. На вопрос да-нет, отвечает исходя из значения соседних карт, если они положительны, – да.",
        "career": "Смена обстоятельств. Неожиданный поворот в делах. Профессиональные взлеты и падения. Частая смена работы. Карта благоприятна для игровых и азартных видов деятельности, туристического бизнеса, дорожно-транспортной сферы. На вопрос да-нет отвечает, что это зависит от обстоятельств, при соседних позитивных картах – перемены к лучшему.",
        "yesno": "Судьбоносное событие.  Должно произойти некое событие, поворот колеса фортуны по вашему вопросу. Обстоятельства по вопросу будут еще меняться. Здесь вмешивается сама судьба,  от вас будет немногое зависеть в данной ситуации.  Задайте вопрос на эту же тему, немного переформулировав его или уточнив детали.  Часто колесо фортуны означает везение и удачу в вопросе.",
        "upright": true,
        "image": "rucards/10.png"
    },
    {
        "name": "Справедливость",
        "day": "Сегодня Вы постараетесь быть объективными, насколько это возможно. Ваше мнение должно быть беспристрастным, а решения выходить за рамки субъективного или категоричного восприятия происходящего. Ранее Вы руководствовались только чувствами или только разумом, нарушали или строго следовали правилам – сейчас Вам необходимо уравновесить права и обязанности, аргументы чувств и разума. Вам предстоит узнать чужое мнение или выразить свое, искать факты и доказательства, соблюдать правила, формальности, работать или бывать в казенном доме, оформлять бумаги, встречаться с представителем закона или служащими.",
        "regular": "Внутренняя и внешняя гармония. Равновесие. Закон причины-следствия. Моментответа за свои прежние поступки. Чаша весов перевешивает и приводит в движение меч правосудия. Высшая справедливость исходит из сердца. В низшем проявлении несправедливость, безнаказанность и беззаконие. Глубокий смысл в балансе между рассудком и чувствами, добром и злом, желанием и реализацией.",
        "love": "Ровное, непредвзятое отношение. Сильное стремление к гармонии. Чувство, когда хочется примирить и взвесить все «за» и «против» или что-то серьезно решить насчет отношений. Карта символизирует объективность и рассудительность вашу или человека, предсказывает период  притирки, выяснения отношений и своей роли в них. Важно кого-то простить или перестать осуждать.",
        "finance": "Финансовый баланс. Равновесие. Если вы много тратите, стоит начать откладывать сбережения. Если вы постоянно накапливаете капитал, можно часть денег вложить в активный оборот или потратить на свои светлые мечты. Гармония между доходами и расходами. В окружении негативных карт может означать дисбаланс, материальную несправедливость.",
        "career": "Объективная точка зрения. Взвешивание ситуации, поиск аргументов, регулирование. Золотая середина. Важно принять во внимание и одно, и другое мнение. Честные правила игры, в низком смысле – незаконность, несправедливость. Карта покровительствует законодательной власти, деятельности, связанной с беспристрастной оценкой фактов, юриспруденцией,  правосудием. На вопрос да-нет в окружении позитивных карт – отвечает утвердительно.",
        "yesno": "Да, если вы до этого все делали честно по вопросу, нет – если в ситуации вы повели себя несправедливо. Чтобы выровнять ситуацию - понадобится этап взвешивания. Важно, чтобы вы почувствовали себя гармонично по вопросу или учли все «за и «против», а также объективно оценили ситуацию, от этого будет зависеть ее позитивное развитие.",
        "upright": true,
        "image": "rucards/11.png"
    },
    {
        "name": "Повешенный",
        "day": "В какие-то моменты дня Вы можете чувствовать себя беспомощным. Вы можете тревожиться насчет важного вопроса или человека. Ранее с Вами или тем, кто Вам дорог, могли поступить несправедливо или причинить боль. Вы могли вкладывать много сил в дело, обучение или отношения, из-за чего пошатнулось равновесие, вера в себя, возникла слабость. Повешенный связан с вынужденным или добровольным отказом от своих прав, готовностью терпеть боль во имя чего-то важного, ради другого человека, из страха потери и нелюбви. Вероятна серьезная перемена в самочувствии или отношении к другим людям. Вы можете отказаться от возможностей или радостей жизни ради того, что сейчас имеет для Вас большую ценность.",
        "regular": "Переоценка ценностей. Подвисшая ситуация. Затруднения. В низком смысле– неоправданные жертвы, асоциальное поведение, болезнь или страдания. В высоком плане – ученичество, духовность, уникальные способности. Тайное значение карты Мессия. Чтобы знать истину, нужно чем-то жертвовать: временем, работой, отношениями. Жертва во имя высших идеалов.",
        "love": "Отношение, где приходится идти на жертвы. Чувство болезненной привязки. И с человеком плохо, и без него плохо. Карта символизирует трудности в отношениях из-за неприятия своих истинных желаний и потребностей. Эмоциональные барьеры. Предсказывает период остановки и  переоценки отношений. Важно начать относиться к себе, ситуации или человеку по-другому.",
        "finance": "Финансовые затруднения. В поступлении денежных средств возможны препятствия и задержки. Деньги не держатся в карманах. Непомерные материальные расходы. Деньги, которые нужно отдать. Вам стоит пересмотреть свои подходы к зарабатыванию денег и применить новые и нестандартные.  На вопрос да-нет отвечает: пока нет.",
        "career": "Выработка нового подхода.  Остановленный, подвисший процесс работы. Пересмотр приоритетов. Замедление дел, возникновение проблем и препятствий. Жизненные уроки.  Необходимость иного подхода к решению задачи. Наличие и применение уникальных способностей. Покровительство учащимся, и тем, чья профессия посвящена служению высшим идеалам.  На вопрос да-нет, скорее нет, необходима переоценка ситуации",
        "yesno": "Нет, подвис ситуации. Да, если вы готовы идти на жертвы. По вопросу могут возникнуть затруднения. Возможно, вы будете чувствовать себя в подвешенном состоянии. Это дано вам, чтобы вы сделали переоценку ценностей и вернулись к своему истинному предназначению. Для ищущих и учеников –  период усвоения новых знаний, инициации и посвящения.",
        "upright": true,
        "image": "rucards/12.png"
    },
    {
        "name": "Смерть",
        "day": "Жизнь состоит из маленьких и больших перемен, возможно, одна из них случится именно сегодня. Вы можете наблюдать замедление, остановку в развитии важных событий, перемены в отношении людей, узнать новости или эмоционально реагировать на происходящее, например, злиться, грустить, бояться лишиться того, к чему привыкли и что любите. И это может привести к внутреннему опустошению, осознанию неопределенности будущего и слабости перед силой обстоятельств. Возможно, завершится или потеряет значимость что-то важное. Вместе с дискомфортом и нестабильностью, которые несут перемены, Вы получите шанс начать новую жизнь, перестроиться, освободиться от всего, что мешает Вашему развитию.",
        "regular": "Важные перемены. Изменение качества. Важный переход из одного уровня на другой. Перемены на работе, в отношениях, внешности, социального статуса. Освобождение от прежнего образа жизни. В низком значении – остановка, нежелание меняться, стагнация. Прежде чем стать колоском, зерно должно упасть в землю, как бы умирая, только при таком условии, оно прорастает и дает плоды.",
        "love": "Изменение своего отношения. Желание перемен. Чувство, когда старая ситуация или человек не устраивает как есть, хочется все изменить и вывести на другой уровень. Карта символизирует важный момент в любви, смену уровня отношений, кардинальное изменение вашей любовной роли или человека. Предсказывает значимые события, связанные с отношениями. Важно пойти на изменения и выступить в новом образе.",
        "finance": "Перемены материального статуса. Уровень доходов может значительно поменяться. Этап выжидания в финансовом вопросе. Материальный застой. Деньги, полученные в наследство.  Чужие деньги, которыми вы распоряжаетесь. Карта советует не спешить и переждать. Финансовая ситуация изменится – если окружающие карты позитивны – в лучшую сторону.",
        "career": "Важные перемены. Значимые  изменения в самореализации и карьере. Застой или конец нынешней деятельности. Временное бездействие. Старый метод отработал свое – возникла естественная необходимость перемен. Карта покровительствует налоговой службе,  оккультной деятельности  и тем, чья работа касается вопросов смерти. На вопрос да-нет отвечает отрицательно, стоит обратить внимание на соседние карты.",
        "yesno": "Отрицание. Нет на все то, что есть прежним, старым, привычным. Да, если вы готовы умертвить свой прежний образ жизни и возродиться в новом качестве. Возможен период застоя в вопросе или ощущение «остановки» жизни. Это необходимо для изменения и трансформации – только через такой путь ваш вопрос решим.",
        "upright": true,
        "image": "rucards/13.png"
    },
    {
        "name": "Умеренность",
        "day": "Сегодня имеет значение естественное развитие событий. Это может быть неторопливый, размеренный, творческий, продуктивный день. Вы  прошли через серьезное испытание или завершился важный этап – сейчас Вы познаете другую крайность или сторону жизни, что делает Вас более целостной и гармоничной личностью. События могут замедлиться, жизненная активность сместится на внутренний план. Происходит незаметное, но важное обновление, исцеление, объединение разного опыта. Вам предстоит вступить в союз, создать, смешать, попробовать что-то полезное и прекрасное. Вы соприкоснетесь с другой культурой или будете иметь дела и отношения с иностранцами.",
        "regular": "Верная мера. Состояние наполненности, неспешности. Естественный ходсобытий. Позвольте жизни кое-что доделать за вас. В низком смысле излишества, что вредят самочувствию, в более высоком плане – прекрасное здоровье и благополучное исцеление. Карта алхимиков, что умеют свинец превратить в золото. Защита ангела-хранителя и добрый знак с небес.",
        "love": "Чувство абсолютной меры, стремление к простоте. Эмоциональное исцеление.  Спокойное и уверенное отношение. Нет желания иметь больше, чем есть сейчас. Карта символизирует состояние, когда человека все устраивает. Предсказывает спокойный период в отношениях, временное затишье на любовном фронте. Важно не торопить любовь, чтобы все происходило своим естественным путем.",
        "finance": "Свинец в золото. Верная мера. Умение распределять ресурсы и вкладывать в нужные сферы, умение оперировать финансами. Точно те суммы денег, на которые вы рассчитывали. Финансовый успех –  продукт усилий и времени. Также символизирует период, когда не предполагается резких финансовых изменений. На вопрос да-нет отвечает: да, если придерживаться меры.",
        "career": "Верная мера. Умение дозировать и комбинировать ингредиенты. Продуманная искусная работа. Многое зависит от времени. Составление формул, написание рецептов. Превращение свинца в золото. Карта благоволит всякой деятельности, где важно составление и смешение компонентов, а также людям искусства, кулинарам, аптекарям, химикам, алхимикам, монтажерам. На вопрос  да-нет, отвечает да, через определенный промежуток времени.",
        "yesno": "Да, отложите этот вопрос на время и комбинируйте разные подходы.  Высшие силы позаботятся об исполнении ваших задумок. Нет, если вы пытаетесь свой вопрос решить сразу или мгновенно, и не знаете меры. В вашем вопросе огромную роль будет играть время, и некая жизненная алхимия – процесс постепенного превращения свинца в золото. ",
        "upright": true,
        "image": "rucards/14.png"
    },
    {
        "name": "Дьявол",
        "day": "Именно сегодня Вы сильнее можете ощутить, как внутри пробуждаются желания и страсть попробовать что-то запретное или осуждаемое людьми. Вас могут притягивать опасные ситуации, состояния и люди. Сегодня Вы можете нарушить какие-то запреты или правила. Возможно тайное свидание или секс. Вы больше сосредоточены на земных вещах. С осторожностью заключайте сделки и воспринимайте обещания людей. Дьявол часто скрывается за приятной внешностью и мягким голосом. Его ситуации начинаются с соблазна получить то, что Вы хотите, быстро и легко, но в итоге ведут к несвободе и страданиям. Важно оставаться начеку.",
        "regular": "Искушение и зависимость. Вредные привычки. Зависимости от людей, состояний,мнений, денег. Важно осознать, что вы сами позволили одеть оковы, а значит, и в силах от них освободиться. В низком смысле – белка в колесе, безысходная ситуация, злой рок. Карта дьявол дает добро в делах материальной и физической сферы, но предупреждает, что можно попасть в зависимость от нее.",
        "love": "Магнетизм. Чувство очарования человеком. Зависимость от человека, жизнь его интересами. В отношениях  привлекает их материальная или физическая сторона. Карта символизирует роковую любовь, где есть опасность угодить в ловушку чувств и надолго застрять там. Предсказывает ситуацию соблазнения, сексуальное наслаждение. Важно осознать себя хозяином своих чувств.",
        "finance": "Темный промысел. Зависимость от материальных благ. В позитиве – нюх на денежные сделки, в негативе – погоня за ними. Получение средств путем обмана. Отмывание денег. Настроение зависит от наличия денег в кошельке. Нечестные партнеры. Теневые доходы. Офшор. На вопрос да-нет, отвечает да, если вы намерены сделать это не совсем честным способом.",
        "career": "Теневые дела. Озабоченность материальной стороной жизни. Власть и деньги любым путем. Условия труда, что основаны на обмане и неравноправии.  Подставы и обманы в рабочей среде. Карта покровительствует нелегальным видам деятельности, казино, сфере развлечений. Отвечает «да» на все вопросы негативной тематики.",
        "yesno": "Да, на все вопросы о материальном благополучии, о сексе, есть ли обман или зависимости. Ваш вопрос на самом деле очень важен для вас. Дьявол символизирует рок, это проявление темной стороны вашей личности или других людей. В материальном мире он благоприятен, но будьте осторожны, чтобы не попасть в зависимость или рабство, вы можете стать белкой в колесе.",
        "upright": true,
        "image": "rucards/15.png"
    },
    {
        "name": "Башня",
        "day": "Сегодня может произойти внезапный срыв задуманного мероприятия, конфликтная ситуация, поломка. Башня предостерегает о возможных разрушениях, резких помехах на пути к желаемому. Вы можете особенно сильно чувствовать сопротивление, гнев, возмущение и раздражение людей. Некоторые свои контакты Вы пожелаете ограничить или избежите общения. Возможно, какая-то ситуация потребует от Вас немедленных действий и вмешательства. То, что Вы ранее считали надежным и стабильным, может дать сбой, показать слабые места и недостатки. Вы можете посетить казенный дом, попасть в непогоду или оказаться в недружественной среде – вместе с тем, ощутить невероятный прилив энтузиазма, сил и энергии для борьбы с препятствиями.",
        "regular": "Дестабилизация. Форс-мажор. То, что вы считали стабильным и надежным,может рухнуть. Момент разрушения, что является и болезненным, и одновременно освобождающим вас от чего-либо. В теневом смысле – ограничение свободы, заключение в тесные рамки. В высоком смысле – символ очищения, возможность двигаться вперед и расти.",
        "love": "Резко негативное отношение. Ощущение, когда все рушится.  Ярость. Агрессивное и грубое выражение своих чувств. Острая душевная боль из-за нарушенных планов или вмешательства внешних обстоятельств. Карта символизирует разрушительные эмоции,  выяснения отношений, скандалы. Предсказывает любовный форс-мажор. Важно, чтобы что-то  разрушилось или ушло, чтобы уступить место новой любви и событиям.",
        "finance": "Финансовый кризис. Форс-мажор, неучтенные риски и потеря финансов. Подстрахуйте слабые стороны вашей материальной сферы. Откат – равноправный признак развития. Карта  лишь сообщает, что падение – это следствие предыдущего взлета и причина следующего. Обещает прибыли в сфере недвижимости. На вопрос да-нет отвечает отрицательно.",
        "career": "Форс-мажор. Разрушительные обстоятельства. Серьезный урон деятельности.  Кризис на работе. Увольнение. Рискованный проект. Шанс все начать заново путем разрушения прежнего стабильного положения. Карта является многообещающей и профессиональной для тех, кто занят в сфере недвижимости. На вопрос да-нет  отвечает отрицательно, кроме вопросов о недвижимости.",
        "yesno": "Резкое отрицание. Нет, это сорвется или не произойдет.  Будьте внимательны к сути вопроса. Башня символизирует ограничение и одновременно форс-мажор, приводящий к тотальным разрушениям. Это своего рода болезненное очищение, волшебный пендель от Вселенной. Да, только в том случае, если вы готовы разрушить свою жизнь, чтобы создать новую.",
        "upright": true,
        "image": "rucards/16.png"
    },
    {
        "name": "Звезда",
        "day": "Вы обязательно испытаете хотя бы одну минутку истинного счастья в этот день и убедитесь, что чудеса существуют! Это непревзойденное время для духовного опыта, творчества, прогулки, выхода в свет.  Звезда – символ надежд, будущего, обновления сил, неожиданных даров. Возможно, Вы  предвкушаете, жаждете и представляете что-то прекрасное, некий желаемый объект. Карта является утешением после неприятностей, потрясений, грусти, - обещая исцеление, возрождение веры и доверия, даже если пока что все складывается иначе. Вас ждут приятные легкие радостные моменты, соприкосновение с природой, одаренными людьми, искусством.",
        "regular": "Надежда на лучшее. Звездный час. Планы на будущее. Умение мечтать о лучшем,верить в себя, в свое будущее, что будет таким, каким вы его представляете сейчас. Ваши задумки пока не реализованы, и звезда призывает вас верить и подкреплять веру действиями. Звезда – один из трех ангелов-хранителей, обещающих благоприятный исход задуманному.",
        "love": "Надежда на лучшее. Сильная вера в любовь. Чувство, когда мечты сбываются. Карта символизирует положительные эмоции, позитивное мышление, планы на будущее, простое счастье. Предсказывает вечернее свидание, встречу под счастливой звездой и просто ощущение единения со всей Вселенной – высокое проявление любви – Агапе. Важно усилить свою веру в любовь и надеяться на все хорошее. ",
        "finance": "Денежные мечты. Этап планирования заработков и обещает, что в будущем из задуманного в сфере финансов все реализуется. Прибыли от хобби, таланта или занятий, от которых вы получаете удовольствие. Деньги, что пока только в вашем воображении. Бизнес-план. На вопрос да-нет отвечает да, если окружающие карты позитивны в материальном плане.",
        "career": "Таланты и хобби. Построение планов. Реализация талантов и неординарных способностей. Идти путем своего сердца –  делать то, что нравится, от чего вы теряете чувство времени. Хобби или увлечение могут стать делом всей жизни. Покровительствует людям искусства и астрологам. Звездность, знаменитость, в низком смысле – вечные мечтатели. На вопрос да-нет отвечает да, подкрепляйте мечтания практикой. ",
        "yesno": "Да, только сильно верьте и надейтесь. Нет, если ваши мечты не подкрепляются делом или действиями. Вопрос может сбыться, если вы будете верить в его исполнение! Звезда одна из лучших карт, что обещает поддержку высших сил, радость, «звездные» времена. И при этом – советует не стоять на месте в достижении своей мечты, блеснуть талантами, завести хобби.",
        "upright": true,
        "image": "rucards/17.png"
    },
    {
        "name": "Луна",
        "day": "Вы можете отвлекаться на мечты, грезы или воображаемые вещи. Луна отчасти связана с чувством страха и неуверенности, природу которых сложно понять. Возможно, к Вам  относятся неискренне или что-то от Вас скрывают. Ранее у Вас наметились отличные перспективы, появилась мечта, сейчас это испытывается на прочность, отсекается все лишнее  – но есть риск заблудиться, испытать сомнения, принять ложь за истину. У Вас может состояться тайное свидание или необычный контакт. Вы будете увлечены виртуальной реальностью, психологией, магией, литературой, кино, искусством. Возможно, путешествие на воде или к воде,  встречи и общение с женщинами. ",
        "regular": "Игра воображения. Неясная ситуация. Неопределенность. Создание иллюзий:фотография, телевидение, интернет, писательство, экстрасенсорика. В низком смысле – заблуждения, обманы, тайны, поглощенность фантазиями, уход от реальности. Ночь существования сменяет ясность рассвета – и все становится на свои места. Карта луны символизирует период в один лунный месяц.",
        "love": "Тайная, мистическая связь. Глубокое эмоциональное притяжение. Карта связана с подсознанием, с интуицией, которую пробуждает любовь, отношения или человек: знаки, вещие сны, дежавю. Чувства плохо поддаются анализу. Предсказывает тайное свидание, обоюдное увлечение мистикой, изредка свадьбу или беременность. Важно разобраться в своих глубинных детских реакциях на отношения.",
        "finance": "Период неясности в финансах. Материальная неопределенность в течение одного лунного месяца. Карта предупреждает о сомнительных сделках. Денежные обманы. Источники заработка могут быть  связаны с деятельностью в интернете, психологией, оккультизмом, иллюзиями. Электронные деньги. На вопрос да-нет отвечает: скорее нет, есть неясности.",
        "career": "Неопределенность. Неясности, обманы, тайны и сомнения по поводу работы. Психологическая  работа над собой или в коллективе. Луна  благоволит сферам деятельности, связанным с созданием иллюзий и задействованием сил воображения: фотография, писательство, кино, интернет, экстрасенсорика, психиатрия. Работа со стихией воды. На вопрос да-нет отвечает – пока неясно, вероятность заблуждений.",
        "yesno": "Неопределенно. Да, если вопрос касался магии, игры воображения, создания иллюзий. В остальном, луна советует покопаться в своем подсознании, вашему вопросу сопутствует какой-то внутренний страх или сомнение. Важно так же быть честным с собой. Есть моменты некого самообмана или обмана со стороны других. В вопросе также может отсутствовать четкость и ясность. ",
        "upright": true,
        "image": "rucards/18.png"
    },
    {
        "name": "Солнце",
        "day": "Весь день Вас будет сопровождать успех, восхищенные взгляды, чувство радости, счастья и безмятежности. Даже если промелькнет тень страха или недоверия, Солнце вносит позитивные коррективы в развитие любого сюжета, приглашая на праздник, исполняя желания, даря ценные подарки. Вы можете встретить солнечного (часто светловолосого) человека, с которым приятно проведете время. Это может быть выходной или еще один светлый, погожий, теплый, легкий день, один из тех, что надолго запоминаются. Ранее у Вас мог быть сложный или тяжелый период в жизни, сейчас все налаживается, ситуация решится лучше, чем Вы думаете.",
        "regular": "Умение радоваться. Радость. Моменты вашего сияния, славы. Хорошийжизненный тонус, оптимизм, целостность. В низком смысле – эгоизм, подавленное эго. Карта советует показать миру свою солнечную сторону, напоминает об утраченной радости, на которую способны дети. Ловите момент. Все ваши задумки обречены на успех.",
        "love": "Искреннее отношение. Сильное и чистое доверие человека. Невинные чувства и расцвет эмоций. Яркая любовь. Огромный заряд позитива. Карта символизирует блаженство, земное счастье, часто предсказывает свадьбу, удачное супружество, рождение двоих детей и просто радостные, наполненные светом и теплом моменты в отношениях. Важно показывать свою индивидуальность.",
        "finance": "Ценности и подарки.  Улучшение материального положения за счет  харизмы. Карта солнце связана с ценностями, золотом и дорогими вещами. Возможно, вам подарят дорогой подарок. А может, вы и сами потратитесь на то, что связано с отдыхом, подарками и праздниками жизни. На вопрос да-нет отвечает: да.",
        "career": "Слава. Профессиональный успех и слава. Харизма, умение вызывать к себе доверие, состояние радости и оптимизма – как основные деловые качества. Быть в центре внимания. Знаменитость и популярность. Профессии, связанные с творчеством, детьми, отдыхом и развлечениями.  Самовыражение, самораскрытие, в низком смысле – звездная болезнь. На вопрос да-нет, отвечает положительно",
        "yesno": "Да, но важно засверкать, показать свою солнечную сторону, быть в центре событий. В вопросе ожидается счастливое развитие. Вам важно также оставаться верным своему настоящему «я», не позерствовать, не быть эгоистичным. Есть кто-то, кто нуждается в вашем свете. Чтобы вопрос решился в вашу пользу, стремитесь к славе и успеху, земному счастью.",
        "upright": true,
        "image": "rucards/19.png"
    },
    {
        "name": "Суд",
        "day": "Сегодня для Вас будет важна позитивная оценка Ваших знаний и поступков (например, экзамен, собеседование, официальное решение). Суд  предвещает значительную перемену, что вначале вносит дискомфорт в отношения или ход дел, но ведет к обновлению ситуации – полностью меняя качество Вашей работы, обучения или чувства и отношение человека. В прошлом Вы достигли успеха, прошли серьезные испытания, что сделало Вас – Личностью, сейчас пора подытожить пройденное и готовиться к новому этапу.  Вам предстоит важное событие, результаты которого могут изменить Ваш образ жизни. Возможно, скоро Вы получите оценку, уведомление, документ или посетите казенный дом.",
        "regular": "Возрождение. Процесс трансформации. Гусеница-куколка-бабочка. Длительныйсчастливый этап в жизни, значительные перемены, что иногда начинаются с боли, прощания, расставания. Оценка, которой вы судите других или ожидаете от других. В низком смысле – неудачное завершение экзаменов, комиссий, судов, собеседований. В высоком – счастливый исход испытаний, важные перемены к лучшему.",
        "love": "Данная карта является вестником перемен и означает обновление, перерождение. В отношениях – изменение чувств, планов, поведения человека (какого рода, стоит смотреть по окружающим арканам). Карта выпадает накануне важных событий:запуска проектов, принятия окончательного решения, собеседования; встречи; расставания; оформления документов, посещения  казенных домов.",
        "finance": "Больше чем деньги. Внутри вас есть все возможности для заработка нужной суммы денег, но для этого стоит повысить квалификацию, шагнуть на следующий уровень или оформить важную документацию. Обновления в финансовой сфере (какие подскажут соседние карты). Клады и сокровища. На вопрос да-нет отвечает исходя из значения всего расклада.",
        "career": "Обновление. Перемены в вашей самореализации. Выход на новый уровень. Собеседования. Комиссии. Повышение уровня квалификации. Движение вверх по карьерной лестнице. Покровительствует судебной власти, профессиям, связанным с оцениванием, диагностикой, экспертизами. На вопрос да-нет, отвечает да – в окружении позитивных карт, и нет – в окружении негативных.",
        "yesno": "Да, если вы обновите свои взгляды на жизнь, или свою внешность. В любом случае, карта символизирует трансформацию и длительные изменения, что в итоге, возможно начавшись со слез или боли, приносят в жизнь долгожданные перемены и символизируют счастливый этап в жизни. Опыт, что произойдет по вашему вопросу, изменит вас и качество вашей жизни. ",
        "upright": true,
        "image": "rucards/20.png"
    },
    {
        "name": "Мир",
        "day": "Наступил день мира и согласия. Ранее Вы прошли разные испытания, взлеты и падения Судьбы, сейчас Вы готовы к новому. Исход и решение важного вопроса уже близко. Оглядываясь назад, лишь Вы можете ответить, какие награды Вы получите: полный и всеобъемлющий успех или прощание с тем, что Вы успели полюбить, к чему привыкли.  Мир – это возможность жить полной жизнью, соединяя разные реальности. Вас ждет значительная перемена, встреча или прощание, начало или завершение – большое событие, далекая дорога, общение с иностранцем или приезжим человеком. Сегодня Вы можете использовать весь свой опыт и все свои знания, для того, чтобы сделать день Незабываемым.",
        "regular": "Хеппи-энд. Благополучно пройденный этап. Завершение некой стадии вашегосуществования. Награда за то, что вы делали ранее. С этой картой связаны долголетие и профессионализм высочайшего класса, что возводит человека на очень высокую ступень жизни. Все, что вы делаете, – достойно Оскара. Также возможны путешествия на далекое расстояние или дела с иностранцами.",
        "love": "Чувство глубокого умиротворения. Вы или человек соответствуете идеальному образу. Карта символизирует наполненность чувствами, умение любить и быть любимым. Предсказывает завершение определенного этапа чувств или отношений. Реже добровольное прощание, конец отношений. Выпадает в ситуации, когда важно расширить свои любовные горизонты, совершить поездку или закончить что-то важное с партнером.",
        "finance": "Награда. Финансовые поступления как итоговый результат. Материальные благодарности, награды, премии. Состоятельность. Деньги из-за рубежа. Великолепные финансовые возможности. Заграничные инвестиции. На вопрос да-нет отвечает: да.",
        "career": "Все по силам. Профессионализм. Конец какого-то этапа работы. Благополучная самореализация и феноменальные способности. Иногда карта означает, что вы благополучно завершили работу, уход на пенсию или переход на более высокую должность. Покровительствует дипломатам и работе с иностранцами и заграничными партнерами. На вопрос да-нет, отвечает да, что-то подойдет к финалу.",
        "yesno": "Да, и это завершит кое-что важное в вашей жизни. Возможно, это будет целый жизненный этап, возможно, это будет заслуженная точка в чем-то.  Также карта может отвечать «да», если вы будете делать все мирным путем, рассчитываете на награды, или готовы расширить свои горизонты и возможности, путешествовать, уехать на далекое расстояние.",
        "upright": true,
        "image": "rucards/21.png"
    },
    {
        "name": "Король Жезлов",
        "day": "Вам предстоят дела или встреча с мужчиной или работа в мужском коллективе, общество мужчины, связанного с Вами личными или рабочими отношениями. Какое-то решение может зависеть от человека с русыми или светло-каштановыми волосами, светлыми или светло-карими глазами. Король Жезлов символизирует успех и признание окружающих, желание добиться большего, быть первым. Он связан со статусом, авторитетом и властью. Вам может пригодиться  поддержка более сильного партнера, либо Вас попросят о помощи и великодушии. Вы производите сильное впечатление на людей, и можете чувствовать себя уверенно. Вас будут поддерживать другие люди.",
        "regular": "Влиятельный человек. Любовь к жизненным благам, щедрость, великодушие,уверенность в собственных силах. В теневом смысле король жезлов тщеславен, хвастлив, ненадежен. В высоком значении из таких мужчин получаются прекрасные отцы и талантливые руководители.",
        "love": "Великодушие, интерес, страсть. Отношение, в котором человек оказывает знаки внимания и проявляет инициативу. Карта символизирует для женщины мужчину-лидера, шатена, со светло-карими или серыми глазами, для мужчины – повышение своего авторитета в глазах женщины. Предсказывает, что много в вопросе зависит от значимого или влиятельного мужчины. Важно завоевывать внимание или принимать ухаживание человека.",
        "finance": "Финансовый руководитель. Финансовая ситуация улучшится, благодаря умению организовать процесс добычи средств. В теневом смысле, недостатки производства, дутое денежное положение. Влияние значимого мужчины на уровень  ваших доходов. На вопрос да-нет отвечает что, это может зависеть от влиятельного мужчины, да – в окружении позитивных карт.",
        "career": "Влиятельный человек. Организация дела. Предприниматель, понимающий, инициативный, который может составить хорошую протекцию. Вам понадобятся ваши лидерские качества и харизма. В высоком плане, это Человек с большой буквы, в низком смысле – позер, много пустых обещаний, слова на ветер. На вопрос да-нет отвечает, что многое зависит от мужчины, на которого вы рассчитываете, да – в окружении позитивных карт.",
        "yesno": "Да, если это зависит от влиятельного мужчины, связано с социальным успехом и лидерством, мужчиной – покорителем сердец. Нет, если это зависит от «пустого» эгоистичного человека, или вы слишком много обещаете того, что сделать не в силах, тогда есть риск провала проектов и задумок. В целом карта позитивна.",
        "upright": true,
        "image": "rucards/22.png"
    },
    {
        "name": "Королева Жезлов",
        "day": "Сегодня Вы можете рассчитывать на успех у мужчин и публики. Возможно, Вам предстоит встреча с активной, яркой женщиной с отличным чувством юмора и хорошим вкусом. Если Вы женщина, то сегодня Вы легко и творчески справитесь со многими делами, успевая везде и во всем. Вы можете получить комплименты по поводу своих талантов и внешности, приглашение на встречу, а также другие знаки внимания. Вас посетят новые дерзкие интересные идеи относительно работы, отношений или внешнего вида. Вы испытаете удовольствие от встречи с мужчиной. Вы будете петь, танцевать, веселиться, кокетничать – чувствовать себя красивой и желанной.",
        "regular": "Светская львица. Красота в сочетании с умом. Королева жезлов – прекрасная хозяйка, и в то же время страстная любовница. Ей присуща харизма и доброта,активная жизненная позиция, предпринимательский дух. В теневом смысле – обольстительница, коварство. В высоком проявлении она – примадонна во всем, что делает.",
        "love": "Страсть, пылкость чувств, сильное желание. Отношение, где много ярких эмоций, огня, женской активности. Карта символизирует женщину часто со светло-каштановыми или рыжеватыми волосами, зелеными или серыми глазами; которой присуща красота, ум, темперамент и  сексуальность. Для мужчины это мысли о такой женщине. Предсказывает усиление женского влияния на ситуацию. Важно стремиться к первенству и вызывать желание.",
        "finance": "Предприимчивость. Финансовые поступления. Хороший бизнес. Постоянный рост финансового потока.  Благополучное решение материальных проблем Актив. Предпринимательская жилка. В низком смысле:  застой и растраты. На вопрос да-нет отвечает, что это зависит от активной женщины, да – в окружении позитивных карт.",
        "career": "Дух предпринимательства. Развитие и рост дела. Женщина с активной жизненной позицией.  Успех в делах, связанных с бизнесом и руководством, а также со сферой искусства, театра. В низком смысле – задержки и препятствия в профессиональном росте. На вопрос да-нет, отвечает, что многое зависит от женщины, да – в окружении позитивных карт и на вопрос о частном предпринимательстве.",
        "yesno": "Да, если это связано с яркой, активной, любвеобильной женщиной, предпринимательством и карьерным ростом, флиртом. Нет, если вы без инициативы и внешнего лоска, вопросу сопутствуют коварство и интриги, или вы не предприимчивы и не активны в вопросе. Важно быть в центре внимания и держать первенство в вопросе.",
        "upright": true,
        "image": "rucards/23.png"
    },
    {
        "name": "Рыцарь Жезлов",
        "day": "Не откладывайте сегодняшние дела на завтрашний день. Рыцарь Жезлов символизирует поездки по делам, покупку книг, инструментов, телефона или компьютера, телефонные звонки. Возможно, Вы сегодня встретитесь или пообщаетесь по телефону или в Сети с молодым человеком из другого города или страны, подвижным и интересным, со светлыми, светло-карими глазами и русыми или каштановыми волосами. Вас может увлечь или воодушевить новая затея. Вам понадобится быстро усваивать и распространять информацию. Могут наметиться перспективы для дальней дороги, путешествия или переезда, дела с приезжими или находящимися на расстоянии людьми.",
        "regular": "Все и сразу. Быстрая реакция, вспышка, импульс. Скорость, страсть, мгновенныеперемены. В теневом значении дела, недоведенные до конца, нехватка терпения, импульсивность. В высоком смысле – энергия, что приводит все в движение, вдыхает жизнь. Часто это поездки в другие города и страны, иностранцы и молодые люди со страстным темпераментом.",
        "love": "Пылкость, страсть, огонь.  Влюбленность. Есть небольшая опасность, что чувства могут быстро пройти, глубоко не задев сердце человека. Иногда карта символизирует молодого человека, со светлыми волосами и голубыми или серыми глазами; любовное приключение или путешествие. Активные знаки внимания, переписку, сильное и быстропроходящее влечение. Важно все делать сразу, пока есть желание.",
        "finance": "Активно вертеться. Количество денег зависит от быстроты вашей реакции.  Проценты от сделок. Сетевой маркетинг.  Если вопрос касался поступления денежной суммы, то она уже на пути к вам. Перевод средств из-за границы или другого города. В низком смысле: задержки, отсрочки. На вопрос да-нет, да в окружении позитивных карт.",
        "career": " Гиперактивность. Энергичность. Напор. Сдвиг дел в лучшую сторону, в низком смысле – перегореть раньше времени, хвататься за все и сразу, брошенные на полпути дела. Здоровая конкуренция. Молодые люди с активной жизненной позицией. Передвижения, поездки, дела с иностранцами. Коммивояжеры, сетевой маркетинг, посредничество. На вопрос да-нет, отвечает «да», с условием, что другие карты положительны",
        "yesno": "Да, но есть вероятность не довести вопрос до конца или быстро перегореть. Девиз карты: куй железо пока горячо. Все важно делать именно здесь и сейчас, так как в будущем вопрос может утратить свою актуальность.",
        "upright": true,
        "image": "rucards/24.png"
    },
    {
        "name": "Паж Жезлов",
        "day": "Вы можете отправиться в путешествие, пусть даже и небольшое. Паж Жезлов связан с поездками, приезжими, с новыми местами и впечатлениями – незнакомым, волнующим опытом. Сегодня Вы почувствуете себя ребенком или новичком, с изумлением открывая новые грани окружающей реальности. Возможно, Вам предстоит иметь дело с человеком, младше Вас. Вы много узнаете, проедете или пройдете, напишете или расскажете. Возможно, Вас ждет начало нового увлекательного дела, знакомства и свежие впечатления.  День Пажа Жезлов похож на бесконечное приключение, калейдоскоп событий и новостей.",
        "regular": "Важные начинания. Зарождающийся проект или дело, что пока функционирует лишь в виде идеи. При условии развития оно превратится во что-то стоящее.Выпадение этой карты дает добро на новые начинания. Свежие новости, знакомства, деловые предложения, успех в писательстве и творческих проектах, путешествие заграницу, что принесет незабываемые впечатления.",
        "love": "Увлечение, новый интерес. Возрождение былого чувства или новые любовные обстоятельства. Карта символизирует внутренний огонь и желание любовных перемен; иногда молодую девушку со светлыми волосами и голубыми глазами, что оказывает влияние на ситуацию. Предсказывает активность, общение, переписку, звонки, обоюдный интерес. Важно искать что-то новое в любви, совершить любовную поездку или написать письмо.",
        "finance": "Финансовые новости. Паж жезлов обещает прибыль, при условии, что вы взялись за что-то новое: проект, работу, идею. Активизация денежного потока. Поступления денежных средств по почте, переводом или на телефонный счет. На вопрос да-нет, отвечает да в благоприятном окружении карт.",
        "career": "Новый проект. Паж жезлов обещает новые начинания и дела, за которые стоит взяться, какими бы трудными и неисполнимыми они не казались на первый взгляд, в низком смысле – отсрочка начала проекта или всяких начинаний, помехи. Работа с информацией, словом, писательство. Возможна  поездка в другой город или страну, связанная с вашей деятельностью. На вопрос да-нет отвечает да – в окружении позитивных карт.",
        "yesno": "Да, и это принесет в вашу жизнь приключения и новизну. Нет, если вы не готовы к новым впечатлениям. Паж жезлов советует начать заново по вопросу, быть подвижнее и мобильнее в вопросе. Применить свои организаторские способности и разные таланты.",
        "upright": true,
        "image": "rucards/25.png"
    },
    {
        "name": "Десятка Жезлов",
        "day": "Вы будете заняты сложной или тяжелой работой, что-то делать или создавать с повышенным усердием и вниманием. Десятка Жезлов связана с положением, что требует больших нагрузок и отдачи сил, ставит перед Вами более серьезные задачи. Карта связана с людьми, что руководят или организовывают дела, с усиленным чувством долга и ответственности. Это может быть изнурительная, не приносящая радости работа или контакты, возрастание препятствий и задач, с которыми Вы  пытаетесь справиться в одиночку, из-за чего подошли к грани отчаяния или переутомления. Важно разделить свои обязанности с другими людьми – разгрузить ношу.",
        "regular": "Ответственность. Давящие обстоятельства или увеличенная нагрузка. Ноша. Тяжелая работа или выполнение сложной задачи. Вы пытаетесь сделать все сразуи сейчас, вместо того, чтобы делать по одному шагу за раз. Карта предвещает успех, завоеванный умением отвечать за свои поступки и возлагать на себя то, что другим не под силу.",
        "love": "Сложное отношение. Чувства, что тяготят человека. Ситуация, в которой человеку нужно принять ответственность или серьезное решение. В любовном плане могут возникнуть трудности из-за неумения расслабиться или желания что-то брать на себя. Также ситуация вокруг человека может мешать строить счастливые отношения или выражать свои искренние чувства. Важно делить ответственность за отношения на двоих.",
        "finance": "Финансовые обязательства. Деньги могут зарабатываться тяжелым трудом. Сложности на пути обогащения.  Большой куш, но и большая ответственность. Состояние того, кто должен или того, кому должны. Деньги под расписку.  На вопрос да-нет отвечает исходя из значений соседних карт.",
        "career": "Загруженность делами. Большая ответственность. Это может быть, как и повышение по карьерной лестнице, так и тяжелая работа, требующая силы воли и определенного настроя. Работа в государственных учреждениях. Люди, несущие огромную ответственность в работе. Если вы пока ищете работу, возможны бюрократические проволочки. На вопрос да-нет – отвечает да, с условием, что вы примете ответственность на себя.",
        "yesno": "Да, но с трудом. Придется взвалить на себя дополнительный груз по вопросу. Решение вопроса может проходить тяжело или с увеличением ответственности. Если в вопросе вы решили посягнуть на большее для себя, вопрос связан с удовлетворением амбиций – да, но это будет тяжкая ноша. ",
        "upright": true,
        "image": "rucards/26.png"
    },
    {
        "name": "Девятка Жезлов",
        "day": "В какие-то моменты  Вы можете чувствовать, что на Вас оказывают давление. Возможно, какое-то дело потребует от Вас сильного напряжения и концентрации внимания. Вы можете быстро уставать или пожелаете оградиться от неприятных людей. Скорее всего, сегодня не лучшее время, чтобы принимать важные решения, имеет смысл немного расслабиться,   уделить внимание своему самочувствию. Вы можете тревожиться по поводу нерешенного вопроса или отношений с людьми,  чувствовать вторжение на свою личную территорию. Девятка Жезлов советует прислушаться к сигналам своего тела и не позволять себе перенапрягаться.",
        "regular": "Состояние тревоги или опасения. Негативный опыт из прошлого, что мешает доверять другим и двигаться вперед. Одни и те же грабли. Убеждения,ограничивающие сознание. В высоком смысле – сильный иммунитет и сопротивляемость. У вас полно сил, которые вы можете задействовать, но вы не спешите делать шаг вперед.",
        "love": "Тревога, прошлая обида. Чувство, когда наступаешь на одни и те же грабли. Внутренние опасения по поводу любви или человека. Карта символизирует прошлый опыт, что негативно воздействует на ситуацию. Человека, что слишком переживает и боится за свои чувства. Предсказывает напряженные моменты в любви и отношениях, когда важно будет научиться доверять и отпускать свои внутренние страхи и сомнения.",
        "finance": "Напряженно со средствами. Внутренние тревоги по поводу  денег или материальных вопросов. Какие-то ранее произошедшие ситуации с финансами мешают сделать важный шаг вперед. Денежные затруднения. Подсознательный настрой на негатив. На вопрос да-нет, отвечает: все сложно.",
        "career": "Давление. Непреклонная позиция. Опасение перед разными переменами на работе. Напряженное состояние. Сложно с доверием в  коллективе. Есть что-то, о чем вы беспокоитесь. Давление системы на человека. Чиновнический аппарат. Администрации. Исполнительная власть. В низком смысле – бюрократия, проволочки. На вопрос да-нет отвечает скорее нет, чем да",
        "yesno": "Вряд ли, из-за прошлого опыта. По вопросу имеется предшествующий горький опыт, что диктует вам страх наступить на одни и те же грабли. Тревога или опасения, состояние напряженности. У вас есть сильный потенциал к решению вопроса, но вы не спешите его использовать, мешают негативные установки.",
        "upright": true,
        "image": "rucards/27.png"
    },
    {
        "name": "Восьмёрка Жезлов",
        "day": "Вы подготовите и соберете необходимую информацию, попадете в нужный поток, в котором все происходит и решается быстрее обычного. Восьмерка жезлов символизирует легкое возбуждение,  поездки, перелеты, новости – ускоренное развитие событий. Карта призывает действовать без промедлений, доверять первому впечатлению или чувству, двигаться вперед.  Для Вас будет важно делиться своими мыслями и эмоциями с другими людьми, оставаться в курсе последних новостей, спешить доделать начатое. Вы можете получить знаки внимания или похвалу. А также в промежутке между делами испытать влечение или симпатию к другому человеку.",
        "regular": "Быстрое движение. Ускорение событий. Путешествия по воздуху. Необходимаяскорость. В низком смысле – торопиться – людей смешить, разлад планов. Если была передышка, и ничего не происходило – грядут перемены. Иногда стрелы амура, любовь с первого взгляда.",
        "love": "Любовь с первого взгляда. Чувство, что внезапно настигает человека и полностью захватывает его. Карта символизирует стрелы амура, быстрое развитие сердечных дел, признание в любви. Предсказывает приятные и наполненные страстью любовные моменты, переписку, встречу с возлюбленным человеком и взаимное физическое влечение. Важно полностью отдаться своим чувствам и довериться зову сердца.",
        "finance": "События в материальном плане ускорятся. Денежный перевод или поступление средств на ваш счет, которые вы долго ждали. Финансовая ситуация вот-вот разрешится какими-то новостями. Если ваши ожидания позитивны – вести вас порадуют. В окружении негативных карт – вести об убытках.",
        "career": "Ускорение дел. Если вы ищете работу – карта сигнализирует о том, что скоро вы найдете ее. Если вы уже трудитесь и дела идут очень медленно – восьмерка жезлов признак ускорения. Покровительствует  издательской сфере, работе с печатным словом и его распространением. Символизирует скорость и информационные потоки. В низком смысле – недостаток известий и скорости.  На вопрос да-нет, отвечает чаще да, лишь в окружении негативных карт – нет.",
        "yesno": "Да, если плывете за ветром по вопросу, и нет – если против ветра. Карта значит быстрое развитие ситуации, но спешка не всегда приводит к благоприятным результатам. Поэтому хорошенько проверьте свой парус, и как он вписывается в движение ветра. Также означает все виды скоростей.",
        "upright": true,
        "image": "rucards/28.png"
    },
    {
        "name": "Семёрка Жезлов",
        "day": "В течение дня Вам предстоит решать проблемы, возникшие из-за сопротивления, вмешательства или непонимания других людей. При этом у Вас достаточно сил и аргументов, чтобы доказать свою правоту и  настоять на своем в важных вопросах. Семерка жезлов символизирует препятствия из-за  близких, партнеров или конкурентов, конфликт интересов, выяснение отношений, а также внутреннее равновесие и уверенность в себе. У Вас прибавится сил и смелости, чтобы защитить себя и то, что Вы любите, – никому в ближайшее время не удастся выбить Вас из колеи. Трудности укрепят Ваш дух, если Вы согласитесь вступить в борьбу, чтобы выиграть.",
        "regular": "Стоять на своем. Помехи и нападения, вмешательство в планы. С другой стороны ваше положение устойчивое, и вы выпутаетесь, если начнете решать этипроблемы. В теневом смысле – страх перед борьбой, низкая самооценка, неверие в себя и свои силы. Глубокое значение – крепкая стойка, победа, благодаря умению настоять на своем.",
        "love": "Любовные неурядицы. Выяснение отношений. Вмешательство посторонних в личные дела. Некорректные советы подруг и друзей. Важно будет  отстаивать свои права с человеком или на человека. Карта символизирует борьбу и препятствия, часто вызванные влиянием со стороны. Предсказывает моменты преодоления трудностей, наличие соперников. Важно знать себе цену и не бояться защищать свои истинные чувства.",
        "finance": "Конкуренция. Проблемы и препятствия на пути финансового потока, вызванные вмешательством других лиц. Что бы ни происходило, продолжайте двигаться вперед и делать задуманное. Ваше положение прочнее, чем вам кажется. На вопрос да-нет: стойте на своем.",
        "career": "Конкурентоспособность. Наличие конкуренции. Кто-то попытается занять ваше место или помешать вашим планам, но при этом ваше положение прочное. Стойте на своем! Покровительствует сферам деятельности, что помогает другим решать проблемы. В низком смысле –  рейдерство, плохой коллектив, борьба за место под солнцем, серьезные препятствия. На вопрос да-нет, отвечает да, с условием, что вы боретесь.",
        "yesno": "Да, если настоите на своем, нет, если сдадитесь или перестанете бороться с препятствиями по вопросу. Карта символизирует проблемы, а также людей, что лезут в дела, из-за чего они не ладятся. Помните, что второе название карты «крепкая стойка», это значит, что у вас есть еще порох в пороховницах, чтобы добиться своего, вот именно добиться!",
        "upright": true,
        "image": "rucards/29.png"
    },
    {
        "name": "Шестёрка Жезлов",
        "day": "У Вас день Чудес. Возможен неожиданный успех и везение в том, на что Вы не пока рассчитывали или уже не надеялись. Шестерка Жезлов символизирует радостные новости, приезжих людей, знаменитостей, благоприятное развитие событий. Карта означает неожиданно успешное решение дела, легкое продвижение задуманного или Вашей персоны. Изюминка  дня в том, что хорошее проявит себя, вне зависимости от Ваших ожиданий, страхов или попыток контролировать ситуацию, в момент, когда особо ничего не ждешь от себя, обстоятельств и людей. Вы можете отпустить ситуацию, чтобы дать возможность Вас удивить, рассмешить, обрадовать.",
        "regular": "Лавровый венок. Минуты славы и приятные новости. Заслуженный илинезаслуженный успех. Повышение, победа, осуществление мечты – эта карта, как гонец с хорошими новостями.",
        "love": "Счастье. Незаслуженно хорошее отношение. Ситуация, когда с любовью приходит удача или успех в других сферах. Карта символизирует приятные новости, благоприятные перемены. Связана с  везением и успехом в отношениях; примирения, встречи, прекрасные моменты любви и страсти, что запоминаются на всю жизнь. Вы или ваш человек получите признание в любви или подарок.  Важно уметь  получать от жизни все самое хорошее.",
        "finance": "Гонец с приятными новостями. Позитивные финансовые новости.   Проценты от удачной сделки,  бонус,  премия,  сверхурочные. Материальное улучшение.  Зеленый свет светофора на  пути вашего финансового потока. На вопрос да-нет отвечает: да.",
        "career": "Почести и заслуги. Повышение в должности или увеличение заработной платы. Шестерка жезлов – зеленый свет, что пропускает вперед. Не важно, заслужили ли вы это своими силами. Комитет, присуждающий премии, «глас» народа, выбор года. Вполне, что вас ждет награда, признание или хорошие новости, связанные с вашей самореализацией. На вопрос да-нет, отвечает  да.",
        "yesno": "Да! Причем часто незаслуженно. Ждите хороших новостей по вопросу. Одна из лучших карт, поэтому ее влияние –  минуты радости, приятных новостей, примирения и успеха.  Если вы задали вопрос негативной тематики, карта может предвещать оправдание ваших ожиданий и установок. Смените их на позитивные, пока не поздно!",
        "upright": true,
        "image": "rucards/30.png"
    },
    {
        "name": "Пятерка Жезлов",
        "day": "В прошлом Вы немного отдохнули или отвлеклись от забот. Возможно, напряженно трудились или Ваши дела шли стабильно. Сейчас предстоит встряска, суматоха, возврат к делам. Вы можете испытывать беспокойство или задор. Пятерка Жезлов означает препятствие, требующее хорошей физической подготовки, бойцовских качеств и самообладания. Вы можете участвовать в соревновании, конкурсе, экзаменах, гонке – бороться за первенство. События могут раздражать и стимулировать инициативу, нестандартное мышление, тренировать тело и дух. Благодаря конкуренции,  новым или глобальным задачам, Вы станете мудрее, опытнее и влиятельнее. И это прекрасно.",
        "regular": "Вызов. Бойцовский дух. Время меряться силами или доказывать способности.В низком смысле – негативный настрой окружения, неравное соперничество. В высоком – умение бороться и отстаивать свою точку зрения, умение принять вызов, брошенный судьбой, достойно. Активное участие в соревновании под названием жизнь.",
        "love": "Нежелание идти на уступки. Позиция собственника. Ситуация  притирки характеров. Возникновение проблем, в решении которых мнения расходятся и рождаются споры или конфликты. Карта символизирует бескомпромиссность человека, спортивный интерес, желание доказывать свое первенство. Важно прекратить борьбу и перестать сравнивать себя или своего любимого человека с другими людьми.",
        "finance": "Соперничество. Конкуренция. Кроме вас существует еще пара-тройка кандидатов на финансовую прибыль. Чтобы получить свое,  придется побороться. Используйте нестандартный ход конем. Деньги нужно делить. Борьба за финансы. На вопрос да-нет отвечает: борись.",
        "career": "Решение задачи. Вызов. Проблема, которую нужно решить. Доказательство своих способностей. Это может быть конкурсный отбор, участие в соревновании, собеседовании. Спорт, боевые искусства. Понадобится быстрота и смекалка. В низком смысле – спасовать перед задачей.  На вопрос да-нет, говорит о том, что придется побороться.",
        "yesno": "Равные шансы на «да» и «нет». Ключевые слова карты: борьба, соревнование, бойцовский клуб. Возможно, ваш вопрос касается других людей, которые  будут активно отстаивать свои интересы, создавая дух соперничества. Вступите в этот бой и получите удовольствие от выброса  адреналина.",
        "upright": true,
        "image": "rucards/31.png"
    },
    {
        "name": "Четвёрка Жезлов",
        "day": "В последнее время Вы упорно трудились. Сейчас Ваша позиция устойчива и стабильна. Сегодня Вас ждет отдых, выезд на природу, праздник или приятная пауза между делами,  чувство глубокого удовлетворения. Четверка Жезлов символизирует благоприятный результат вложенных усилий и времени, прочное положение, возможность насладиться плодами того, что было достигнуто ранее. Вы можете посетить красивые живописные места, пригород, парк, находиться в зоне отдыха. Необходимые для Вас условия те, в которых просто восполнить или гармонизировать свою энергию, а также испытать радостные и счастливые моменты.",
        "regular": "Безоблачные дни. Минуты радости, покоя, счастья. Все виды отдыха ипраздников.",
        "love": "Доверие, расслабленность. Желание проводить вместе с любимым больше времени. Карта символизирует состояние спокойствия и эмоционального благополучия;  прекрасное отношение человека, чувство комфорта и защищенности. Любовь в спокойной фазе, полное удовлетворение своих чувств. Важно расслабиться и довериться человеку, провести совместный отдых, праздник или побыть в окружении природы.",
        "finance": "Период удовлетворенности. Безоблачное материальное положение. Вы сможете немного расслабиться и даже потратить часть средств на отдых и восстановление душевного спокойствия. В низком смысле – временный финансовый дискомфорт. На вопрос да-нет, отвечает да.",
        "career": "Спокойное течение дел. Все налажено. Работа идет своим чередом. Удовлетворенность. Возможность взять отпуск или небольшую передышку. Покровительствует всем видам отдыха и праздников, а также деятельности,  связанной с отдыхом. В низком смысле – праздный образ жизни, некомфортные условия работы, отсутствие отдыха. На вопрос да-нет, чаще отвечает да. ",
        "yesno": "Да, только важно успокоиться, расслабиться или отдохнуть от самого вопроса. Важной темой карты есть все виды праздников и время, проведенное на природе. Ее второе название «мирное пристанище» обещает благоприятный исход вопросу. Нет, карта отвечает лишь тогда, когда вы себя загнали в вопросе в состояние депрессии или пессимизма.",
        "upright": true,
        "image": "rucards/32.png"
    },
    {
        "name": "Тройка Жезлов",
        "day": "Вы продолжите начатое дело и достигнете успеха. Тройка жезлов означает реализованные способности и таланты, новые достижения в том, чем Вы уже занимаетесь. Это может быть активная фаза творческого процесса, поездка, встреча и общение с людьми,  имеющими отношение к Вашей задумке. Вы или то, чем Вы заняты сейчас, получит признание, положительные отзывы, материальное вознаграждение. Возможные препятствия могут возникнуть из-за нетерпения и страха перед мнением окружающих. У Вас достаточно энергии, чтобы продолжать двигаться вперед. Благодарите себя и других за хорошо проделанную работу и наслаждайтесь тем, что Вы уже сделали.",
        "regular": "Отлично пройденный этап. Первые плоды. Награды за проделанные ранее шаги. Вы трудились над идеей, проектом, делом, отношениями и пожинаете первыезрелые плоды. Вы на своей вершине. В теневом смысле – отсрочки и помехи делам. В высоком – вы идете своим путем и делаете все правильно. Возможно, вам предстоит приятное путешествие.",
        "love": "Прекрасное отношение. Человек воспринимается как серьезный партнер. Желание строить и улучшать свои отношения, стремление создать прочную основу в любви. Карта символизирует достижения и успехи в развитии отношений. Предсказывает сдвиг любовных дел с мертвой точки, конструктив и совместные планы на жизнь. Важно стремиться к стабильности в отношениях с человеком и иметь виды на будущее.",
        "finance": "Материальный рост. Награда за хорошо проделанный труд.  Возможность откладывать сбережения, твердая почва под ногами. Налаженный финансовый поток. На вопрос да-нет отвечает: да в окружении позитивных карт, и «с задержками и трудностями» – в окружении негативных.",
        "career": "Первый успех. Тройка жезлов напоминает о том, что опора под вашими ногами упрочнится. Рабочий оптимизм. Хороший бизнес, успех на работе, партнеры из других городов и стран. Первый этап  дела пройден благополучно, и вы достигнете желаемого результата, в низком смысле – это задержки и преграды. На вопрос да-нет, отвечает да, редко нет – только в окружении негативных карт.",
        "yesno": "Да, все получится. Разрешение вопроса сулит душевный и материальный успех. Нет - в единичном случае, если вы допустили ошибку в самом начале развития вопроса, или как следствие помех со стороны. Это позитивная карта!",
        "upright": true,
        "image": "rucards/33.png"
    },
    {
        "name": "Двойка Жезлов",
        "day": "Пришло время наметить перспективы и оценить свои возможности.  Делайте следующий шаг без страха и сомнения. Вы можете совершить короткую поездку, сделать важный звонок, договориться о встрече, участвовать в переговорах. Сегодня Вы сосредоточитесь на решении конфликта и поиске того, что могло бы объединить Вас с партнерами. Двойка жезлов символизирует желание расширить свое влияние на мир за счет полезных контактов и выгодной позиции. Вас должно все устраивать в Вашем договоре или на рабочем месте. Ваше дело расширяется, влияние на события усиливается.",
        "regular": "Способность договариваться. Контакты и связи, в которых вы проявляете способность договариваться. Стратегии переговоров. Деловые отношения.Умение подчиняться или доминировать. В теневом смысле – желание подчинить своей власти другого человека, контракты с единоличной выгодой. В высоком – процесс общения, учитывающий интересы обеих сторон.",
        "love": "Власть над человеком.  Желание подчинить своей воле и правилам  чувства и поведение другого. Карта символизирует партнерство и договоренности, в котором одна сторона желает все контролировать. Предсказывает период неясности в отношениях, борьбы за власть и неуверенность в своих собственных чувствах или возможностях. Важно пойти на компромисс или определиться в своих чувствах и желаниях.",
        "finance": "Выгодны ли условия? Денежные поступления и траты связаны с умением договориться с другими. При подписании финансового договора, внимательно читайте условия и соглашайтесь только на те, что не ущемляют вашу сторону. Обязательные траты. Небольшие поступления. На вопрос да-нет, отвечает да, если вы позаботились о своей выгоде.",
        "career": "Возможности. Встречи, переговоры,  договоренности. Отношения, где один доминирует над другим,  пренебрежение властью, несправедливые контракты. Иногда продвижение по карьерной лестнице. Покровительствует менеджерам. На вопрос да-нет, отвечает: пока неопределенно,  возможно, результат не готов.  Да – при условии, что большинство выпавших карт  позитивного характера.",
        "yesno": "Да, только в том случае, если вы сумеете договориться. От вашего таланта собеседника, от умения вовремя настоять на своем, а другой момент вовремя подчиниться – зависит исход вопроса. Возможна борьба интересов, проявления властной позиции.",
        "upright": true,
        "image": "rucards/34.png"
    },
    {
        "name": "Туз Жезлов",
        "day": "Это прекрасный день для всяких начинаний. Вы можете начать проект или завязать новые знакомства. Сегодня Вы почувствуете прилив сил, бодрость и  возбуждение. Кто-то проявит интерес к Вашей персоне. То, что в прошлом остановилось из-за нехватки поддержки или возможностей, угасания интереса и страсти, может обрести второе дыхание и продолжение. У Вас появится новая идея или желание. В этот день больше шансов для того, чтобы получить предложение, познакомиться с новым человеком или сделать первый шаг навстречу своей мечте. Вы будете активны, инициативны и настойчивы. Это Ваше время!",
        "regular": "Перспектива. Деловое начинание, новое знакомство, важная новость. Туз жезлов– символ зачатия, в прямом и переносном смысле. Импульс, энергия, что дает жизнь и проектам, и любви. В теневом смысле вы можете испугаться, колебаться и сами себе создать препятствия, в высоком – карта призывает ловить момент!",
        "love": "Начало страсти. Искреннее отношение. Надежда на все самое лучшее с человеком. Потенциальная возможность завязать или обновить свои отношения. Карта символизирует сильную энергию, активность, любовное предложение, знакомство. Предсказывает шанс встретить новую любовь или обновить старую; чувства, что могут перерасти во что-то большее, например, в супружество или зачатие ребенка.  Важно что-то начать и не отступать.",
        "finance": "Финансовое начало. Денежные поступления могут быть связаны с каким-то новым делом или деловым предложением. Вероятно, что это только начало важной, финансово выгодной сделки. Активизация финансового потока. При сопутствующих позитивных картах – обещает материальную выгоду и рост в будущем.",
        "career": "Профессиональный шанс. Новые дела и задания, что в перспективе приведут к успеху. Перспективное знакомство, новая работа, проект или начинание. Важное деловое предложение. Ваш энтузиазм и оптимистический настрой могут свернуть горы, в низком смысле – страх сделать первый шаг, отстроченные дела. На вопрос да-нет – отвечает в основном да.",
        "yesno": "Да, только важно все начать заново и с большим энтузиазмом. Нет, если вы не уверены в себе или боитесь сделать первый шаг. Карта призывает сразу воплощать тему вопроса в жизнь, не медлить, не отступать. Туз жезлов – это шанс, потенциал, что в будущем может разрастись до чего-то стоящего. ",
        "upright": true,
        "image": "rucards/35.png"
    },
    {
        "name": "Король Чаш",
        "day": "Человек, с которым Вы дружите или близко общаетесь, поможет решить Ваши проблемы, поддержит или ободрит Вас. Это может быть посторонний человек, в обязанности которого входит оказывать помощь. Возможно, сейчас Вы думаете или мечтаете о мужчине, который Вам нравится. Король Кубков связан с умением заботиться о других и чутко реагировать на происходящее. Вы можете увлекаться искусством, кино, литературой  или испытать сильные чувства и эмоциональные переживания. Вашим сердцем мог завладеть человек (а фантазией образ человека), рядом с которым Вы хотите быть лучше, что вдохновляет жить и улыбаться. Для Вас важным человеком может быть Ваша мама, подруга или сестра. Сейчас Вы в состоянии помочь себе и другим людям.",
        "regular": "Таинственный незнакомец. Человек с душой, тонкий ценитель жизни. Всепропускается сквозь призму эмоций. Король кубков связан со сферой искусства, психологии, медицины, экстрасенсорики. В низком значении – Казанова, шарлатан, зависимый человек (алкоголизм, наркомания). В высоком – гуманист, хорошо чувствует людей и проникается их заботами.",
        "love": "Внимательность. Эмоциональная зрелость. Чувство, когда оказывают заботу, соучастие и понимание. Карта символизирует для женщины – мужчину, часто  с русыми или каштановыми волосами и голубыми или зелеными глазами; ему характерна чувствительность, тонкость, сочувствие. Для мужчины – открытое выражение его чувств и эмоций. Важно понимать и любить человека и проникаться его проблемами.",
        "finance": "Социальная защищенность.  Социальные выплаты или материальная помощь. Финансовое положение привязано к  эмоциональному плану.  Мистическое отношение к деньгам. В низком смысле: мотовство, траты, долги. На вопрос да-нет отвечает, что это будет зависеть от близкого мужчины и его настроения.",
        "career": "Хороший психолог. Человек со способностями в искусстве, психологии, врачевании. В  работе присутствует душа, эмоциональный подход, доверительные контакты с людьми, тонкое восприятие реальности.  В низком смысле карта намекает на мошенника, ненадежного работника. На вопрос да-нет отвечает, что многое зависит от мужчины, которому вы доверяете, да – в окружении позитивных карт.",
        "yesno": "Да, если вы будете оказывать помощь и поддержку в вопросе, или это связано с благородным, понимающим мужчиной. Нет, если вы будете врать по вопросу, испытывать негативные эмоции, и потакать своим зависимостям, также, если это связано с мужчиной, что ведет себя соответственно.",
        "upright": true,
        "image": "rucards/36.png"
    },
    {
        "name": "Королева Чаш",
        "day": "Сейчас Вы нуждаетесь в сопереживании и близости. Вам или другому человеку понадобится высказаться, поделиться переживаниями и чувствами. Вы сосредоточитесь на эмоциях и привязанностях. Сегодня Вам легче слушать и понимать себя, людей. Возможно, Вы увлечены отношениями с человеком, к которому испытываете особые чувства. Ваша интуиция усиливается и может подсказать верное решение. У Вас состоится встреча или общение с близкой женщиной, родственницей или подругой. Вы можете ощущать себя в гармонии с природой, единым целым с любимым человеком. Возможно, Вы не в силах будете контролировать особо сильные чувства и эмоции. Ваше настроение может меняться в течение дня.\r",
        "regular": "Дама сердца. Мягкий подход. Близкая женщина. Заботиться о ком-то илиизливать душу. Умение слушать и тонко влиять на своих собеседников. Связь с подсознанием. В низком значении, психическая неуравновешенность, птица сирин, что пением отрывает человека от реальности. В высоком смысле – восприятие мира на уровне экстрасенсорики.",
        "love": "Близость. Чувство растворения в  человеке. Карта символизирует близкую или любимую женщину со светлыми или каштановыми волосами и зелеными или голубыми глазами; ей присуща эмоциональность, интуиция, умение слушать, тонкий вкус; для мужчины – близкую и значимую женщину. Предсказывает близость, откровенный разговор, незаметное, но сильное влияние женщины на ситуацию. Важно быть любимым.",
        "finance": "Помощь. Деньги придут как чья-то поддержка. Помощь  женщины. Для решения финансовых вопросов важно быть спокойным, настроиться, войти в доверительные отношения с другими людьми. Деньги не так уж и волнуют, но и без них нельзя. На вопрос да-нет отвечает, что это зависит от настроения близкой женщины.",
        "career": "Умение слышать.  Способность воспринимать информацию и пропускать сквозь себя. Проникаться проблемами других людей или уметь вызвать у них доверие. Социальная, психологическая, педагогическая, волонтерская работа. Помощь близкой женщины.  В низком смысле – сплетни, интриги и плохая эмоциональная обстановка. На вопрос да-нет, отвечает, что это зависит от знакомой женщины, в окружении позитивных карт – да.",
        "yesno": "Да,  если вы готовы слушать и внимать по вопросу, а также довериться ситуации, если это зависит от близкой женщины с мягким, игривым характером. Нет, если вы это будете делать при помощи истерики, эмоционального шантажа, или часто менять настроение, если вопрос зависит от женщины с неустойчивой психикой.",
        "upright": true,
        "image": "rucards/37.png"
    },
    {
        "name": "Рыцарь Чаш",
        "day": "Сегодня у Вас романтическое возвышенное настроение. Возможно, Вас пригласят на свидание или Вы познакомитесь с симпатичным молодым человеком с русыми или каштановыми волосами, с зеленоватыми или карими глазами. Ваш поклонник из прошлого или близкий друг может поднять Вам настроение. Если Вы мужчина, Рыцарь Кубков означает желание совершить подвиг ради любимой, уделить внимание, сделать подарок. Если Вы женщина, именно сегодня Вы можете чувствовать заботу и внимание к себе со стороны мужчин или любимого человека. Вас посетит Муза, вдохновение, гости или друзья. В этот день Ваша улыбка, открытость, искренность помогут решить многие проблемы и вызвать симпатию людей.",
        "regular": "Романтика. Сердечность, гармония в сфере чувств. Медитативное настроение.Развитие любовного романа. Романтическое свидание. В низком смысле – злоупотребление доверием, неспособность любить, измены. В высоком – благородство, подвиг ради желаний сердца. Романтический настроенный воздыхатель.",
        "love": "Романтика. Чувство, когда хочется совершить подвиг ради человека или отношений. Карта символизирует свидание, ухаживания и подарки;  также молодого человека, шатена или блондина с серыми или зеленоватыми глазами, романтически настроенного, воздыхателя. Предсказывает насыщенные романтикой моменты, сильное любовное увлечение. Важно немного идеализировать образ человека и прощать ему его недостатки.",
        "finance": "Альтруизм. Быть на содержании или заботиться о ком-то безвозмездно. Бедный художник. В низком смысле – материальная зависимость от других людей, в высоком – стремление к хорошей жизни. На вопрос да-нет, отвечает да, если это помощь от других людей или учреждений.",
        "career": "Творческие моменты. Художественный талант. Гуманизм. Рыцарь кубков свидетельствует о доброй атмосфере, царящей вокруг вас. В низком значении он предупреждает о лени и безделье, о позиции  альфонса. В высоком смысле это работа – доведенная до уровня искусства, вне зависимости от ее сферы. Молодые люди с хорошими манерами. На вопрос да-нет отвечает: да, но все зависит от настроения вашего или других людей.",
        "yesno": "Да, если вы настроены на романтику и наполнены хорошими ожиданиями. Также развитие вопроса может зависеть от человека, который к вам испытывает чувства, или от того, к кому неравнодушны вы. Предвещает игру эмоций, развитие событий на уровне чувств. Все будет хорошо, если вы искренни с самими собой по вашему вопросу.",
        "upright": true,
        "image": "rucards/38.png"
    },
    {
        "name": "Паж Чаш",
        "day": "Вас ждут приятные встречи, свежие впечатления, любовное письмо или признание. Возможно, Вы попадете в красивое и живописное место недалеко от воды или леса, отправитесь в отпуск или между дел отдохнете в окружении близких людей, своих друзей, семьи. Вы можете общаться с ребенком или думать о детях. Паж Кубков – не только любовь к конкретному человеку, а влюбленность в жизнь, состояние  экстаза. Это чувство легкости после примирения, удивление и радость от приятных новостей. Сегодня Вы нежно, внимательно, искренне отнесетесь к другим людям. Карта предсказывает праздники, застолья и подарки. Сегодня будут пережиты счастливые мгновения. Вы открыты для жизни. У Вас могут состояться новые знакомства. Вы ощутите настоящее блаженство.",
        "regular": "Голубь любви. Любовное послание. Признание в чувствах. Влюбленность. Внизком смысле – измены и нечестное отношение, в высоком – голубь любви, примирение после размолвки, приглашение на встречу или важное признание.",
        "love": "Влюбленность, первая любовь, робость. Чистота и непорочность чувств. Идеализация партнера. Карта символизирует ситуацию, когда человек только познает всю силу любви. Предсказывает встречу, любовную переписку, невинные знаки внимания и просто восхищение человеком. Также означает девушку с каштановыми волосами и карими или зеленоватыми глазами. Важно находиться в состоянии влюбленности как можно дольше.",
        "finance": "Жизнь в изобилии. Подарки, хорошее материальное положение. В низком смысле показная роскошь или щедрость, и-за которой вы можно остаться с дырявым карманом, жизнь не по средствам. В высоком значении – меценат,  благотворительность. На вопрос да-нет, отвечает да, если это связано с эмоциями и чувствами.",
        "career": "Праздник. Похвала. Новое творческое предприятие,  группа людей, собравшихся для совместного веселого времяпровождения – корпоративная вечеринка. В паже кубков заложено эмоциональное настроение коллектива, хорошее отношение к вам, доверие,  уважение, тесное сотрудничество.  Покровительствует сферам, что связаны с эмоциональной составляющей жизни. На вопрос да-нет отвечает: чаще да.",
        "yesno": "Да. Особенно насчет чувств, подарков, влюбленности, любимого человека. Если вы искренне любите, не таите зла, ожидаете только благоприятного развития вопроса, вам не стоит волноваться. Обратите особое внимание, какие эмоции вы продуцируете во внешнее пространство. Если вами руководит ревность, обида, предательство, желание мести – готовьтесь  получить ответный бумеранг.",
        "upright": true,
        "image": "rucards/39.png"
    },
    {
        "name": "Десятка Чаш",
        "day": "Вы можете посвятить этот день семье, родственникам, любимому человеку. Для Вас важно  преодолеть или разрешить семейные конфликты, укрепить свой тыл, отношения,  благосклонно и с пониманием отнестись к другим людям, просто быть счастливым человеком в отношениях, позволяя себе проживать любые эмоции с чувством благодарности. Ранее Вы пережили много разных ситуаций с близкими людьми, грустили и радовались, обижались и прощали,  ненавидели и любили. Сегодня Вы в силах решить любую эмоциональную проблему. Вы можете участвовать в семейном событии или уделить внимание своим родителям. Вы можете создавать и поддерживать уют в своем доме. Вы нуждаетесь в том, чтобы иметь свой дом или место, где будете чувствовать себя в безопасности.",
        "regular": "Большее счастье. Ожидание лучшего. Семейные ценности. Вселенная –изобильная и щедрая среда. В низком смысле – разобщенность с близкими. В высоком – чувство единства, семья, счастье.",
        "love": "Семейное счастье, родство.  Чувство созидания чего-то вечного. Желание строить семью. Любовь к детям. Карта символизирует семью и уют, стремление человека к гармоничным традиционным отношениям, эмоциональную зрелость. Предсказывает моменты истинного счастья и будущего семейного благополучия. Важно находиться в семье или следовать семейным ценностям.",
        "finance": "Крупная рыба. Дело процветает, если оно построено на любви и уважении. Это очень важно для  финансового роста. Помощь семьи. В низком смысле – это конфликты сродни внутрисемейным, клановым. В высоком значении –  хорошая материальная прибыль, приносящая счастье вам и членам вашей семьи. На вопрос да-нет, отвечает: да.",
        "career": "Высокий уровень. Десятка кубков – это организация труда высшего уровня. Вы и ваши коллеги по работе гармонично делаете одно общее дело, все налажено. В низком смысле, возможны конфликты личностного характера, моральный упадок в коллективе.  В высоком значении, это умение быть частью коллектива и одновременно личностью с большой буквы, участие и помощь семьи в самореализации. На вопрос да-нет отвечает да.",
        "yesno": "Да. Особенно, если вопрос касался темы счастья, отношений с близкими, того места, где вы живете, семейного благополучия. Нет, только в исключительных случаях, в основном ответ утвердительный, даже если с меньшей долей воплощения  вопроса в жизнь.  Карта советует стремиться быть счастливым, независимо от окружающих обстоятельств.",
        "upright": true,
        "image": "rucards/40.png"
    },
    {
        "name": "Девятка Чаш",
        "day": "Вкусная еда, красивая одежда, приятная компания, крепкие напитки или чашечка кофе доставят Вам удовольствие, отвлекут от проблем и суеты. Сегодня Вы сможете по-настоящему расслабиться, отлично провести время за любимым занятием или с любимым человеком. В этот день Вы особенно щедры, милы и расположены к людям, много шутите и улыбаетесь. У Вас могут сложиться особые отношения со сладостями, горячей ванной или незнакомцами. У Вас есть все, чтобы чувствовать себя на седьмом небе от счастья, даже если Вам приходится об этом вспоминать только сейчас.  Одно Ваше маленькое или большое желание сегодня обязательно сбудется. В глубине души Вы настроены на ничегонеделание или делание всего от души. Вы вызываете позитивные эмоции у других людей.",
        "regular": "Мечты сбываются. Удовольствие от жизни и всех ее благ Удовлетворениевсех потребностей. Лампа Алладина. В низком смысле – лень, застрять в зоне комфорта, ничегонеделание. В лучшем смысле, заслуженный период счастья.",
        "love": "Наслаждение. Чувство удовольствия и радости от человека. Изобилие знаков внимания и позитивных эмоций. Ситуация, когда люди предаются совместному отдыху, хобби или развлечениям. Карта символизирует сбывшееся желание, период беззаботности, когда человек находится в хороших, приносящих эмоциональное удовлетворение отношениях. Важно верить в исполнение своих заветных любовных желаний.",
        "finance": "Деньги – это счастье. Удовольствие от финансовых поступлений. Возможно, исполнятся ваши давние мечты, относительно определенной суммы денег. В низком смысле, вы можете прослыть мотом и транжирой, приевшаяся зона комфорта. В высоком значении – период изобилия. На вопрос да-нет, отвечает: да.",
        "career": "Сплошное удовольствие.  Удовольствие от работы. Атмосфера удовлетворенности и беззаботности в коллективе. Есть опасность лени, халтуры, в редких случаях, это ничегонеделание. Но в основном, дело, которым вы будете заниматься, принесет вам максимум наслаждения. Деятельность связана со сферой наслаждений или исполнения желаний. На вопрос да-нет, отвечает да.",
        "yesno": "Да. Карта связана с исполнением желаний. Поэтому если ваш вопрос касался негативной темы, ответ тоже «да». Бойтесь своих ожиданий – они могут сбыться. Разные проекции, которыми вы наполняете реальность вокруг себя, могут материализоваться, проверьте, нет ли среди них негатива. В общем, карта обещает благоприятный исход.",
        "upright": true,
        "image": "rucards/41.png"
    },
    {
        "name": "Восьмёрка Чаш",
        "day": "С Вашими чувствами или отношениями происходит серьезная перемена, и это может пугать Вас. Вы расстроены или разочарованы какой-то ситуацией. Что-то из того, чего Вы достигли ранее, сейчас теряет свою ценность или смысл. Вы можете быть напуганы и ожидать худшего. Возможно, дело касается ухода или потери. Вы бы не хотели возвращаться к какой-то ситуации и чувствам, так как это приносит Вам боль. Ваш любимый или близкий человек может находиться далеко или на расстоянии. Вы можете скучать или тосковать. Вы попробуете справиться с негативными чувствами, оставить ситуацию, что приносит страдания. У Вас больше нет желания терпеть и смиряться с происходящим. Вы сделаете шаг вперед, пробуя начать заново, храбро смотря неизвестности в лицо.",
        "regular": "Уходя уходи. Уход в неизвестность. Разрыв с настоящим окружением. Начать строить все заново. Одновременно боль разрыва и движение вперед. Вроде, можно и остаться, но внутреннее чувство советует уходить не оглядываясь. Иногда щедрые подношения и дары судьбы.",
        "love": "Разочарование в идеале. Ситуация, когда достигнутое в любви и отношениях перестало доставлять удовольствие. Решение уйти из отношений или прекратить что-то с человеком. Карта символизирует уход в неизвестность из-за желания найти новый смысл, идеал, человека. Предсказывает ситуацию на грани разрыва, разлуку с любимыми. Важно понять ценность своего прошлого и двигаться вперед.",
        "finance": "Материальное  не приносит радости. Возможно, это потеря денег или состояния, или добровольный отказ от финансовой помощи. Оставить свои ценности другим людям. Денежные убытки. Карта советует сменить прежний подход к материальному благополучию на нечто новое, пока еще  неизвестное.  Следуйте внутреннему чутью. На вопрос да-нет, отвечает: нет.",
        "career": "Путь в неизвестность. Беспокойство о будущем. Возникнут обстоятельства или ситуация по вашей деятельности, когда вы решите уйти или уехать в пугающую неизвестность. Восьмерка кубков – это уход по доброй воле. Слушайте свой внутренний голос и не бойтесь сделать важный шаг вперед. Поиск новой самореализации.   В низком смысле – увольнение, потеря работы.  На вопрос да-нет, отвечает: нет.",
        "yesno": "Нет. Чтобы получить ответ «да» в вашей ситуации, вы должны быть готовы шагнуть в неизвестность, полностью оставить свой прежний образ жизни, уйти. Часто карта связана с переоценкой ценностей, с потерей идеалов, но и одновременно новой возможностью начать жизнь заново.",
        "upright": true,
        "image": "rucards/42.png"
    },
    {
        "name": "Семёрка Чаш",
        "day": "Вы  погружены в фантазии или переживания, рисуя в воображении объект своих желаний или неприятные ситуации. Есть противоречие, между тем, что Вам необходимо делать, и тем, что Вы мечтаете делать. У вас много нереализованных идей. Вы можете писать, рисовать, предугадывать события,  входить в транс или измененные состояния сознания, видеть вещие сны. Вы  чувствуете неопределенность или задаетесь вопросом, что будет дальше с чувствами, что ожидать от близкого человека. Возможно, что-то или кто-то не оправдывает Ваших надежд. Вы бы хотели прояснить для себя одну ситуацию или отношение человека. Будьте осторожны с веществами, кремами, лекарствами и просроченными продуктами. Сегодня Вы можете позволить себе просто помечтать – для воображения нет правил, границ и невозможного.",
        "regular": "Иллюзорный выбор. Нереальные желания и фантазии. Работа со своимвоображением – в высоком смысле, или в низком – иллюзии, заблуждения, в плену своих и чужих фантазий, зависимости, отравления, наркотический экстаз. Карта советует определиться, после этого станет намного легче двигаться вперед.",
        "love": "Во власти иллюзий или выбора. Ситуация, когда человек не знает, что желает в своих чувствах. Есть только варианты, которые, если копнуть глубже, всего лишь фантазии. Мечты о несбыточном или чужом счастье, тем самым теряется  ценность того, что есть сейчас, рядом. Карта символизирует «воздушные замки», розовые очки. Предсказывает период, когда нет четкой определенности, что будет дальше. Важно принять конкретное решение.",
        "finance": "Воздушные замки.  Пустые материальные обещания. Заблуждения насчет своего или чужого финансового положения. Отсутствие конкретного источника заработка. Иллюзорные деньги. Вам стоит трезво оценить ситуацию, перестать строить воздушные замки и предпринять практичные шаги. На вопрос да-нет, отвечает: нет.",
        "career": "В плену собственных и чужих иллюзий. Стоит трезво оценить ситуацию и свои шансы – и снять розовые очки. Пора определиться и сделать первые реальные шаги по достижению своих целей, без обмана, плутовства и пустых обещаний себе и другим. Карта покровительствует тому, что связано с лекарствами, гипнозом или активным воображением. На вопрос да-нет, отвечает: неопределенно.",
        "yesno": "Освободитесь от иллюзии. Переформулируйте вопрос. Карта отвечает «да», только если вы определились с тем, что хотите сделать по вопросу, у вас есть четкий план и видение ситуации. Но чаще она предупреждает о том, что вы заблуждаетесь, в связи с вашим вопросом, находитесь в розовых очках или  потеряли реальную оценку ситуации.",
        "upright": true,
        "image": "rucards/43.png"
    },
    {
        "name": "Шестёрка Чаш",
        "day": "Вы получите весточку из Вашего прошлого. Вам может присниться, встретиться или позвонить человек, связанный с Вашим прошлым, детством или юностью, местом, где Вы родились или обучались. Вы попробуете настроиться на позитив или почувствуете себе более легко и спокойно, чем накануне. Сегодня Вы будете настроены добродушно и благожелательно к другим людям. Вы можете думать или возвращаться мыслями в прошедшее время или реально бывать в тех местах, которые навеивают немного грустные, но приятные воспоминания. Вы будете заниматься тем, что приносит Вам чувство покоя, радости или удовлетворение. Вас могут окружать красивые вещи, цветы, дети, близкие – все то, что Вы любите.",
        "regular": "Воспоминания. Память. Впечатления, связанные с прошлым. Встреча со старымтоварищем или возвращение к своим истокам: например, в родительский дом. Воспоминания, ностальгия и сентиментальность. Старые фото, фильмы или антиквариат.",
        "love": "Доброе отношение. Чувство, когда хочется всплакнуть от счастья. Сентиментальность. Карта символизирует память, воспоминания, прошлое, что, так или иначе, оказывает влияние на человека или отношения. Предсказывает встречи с людьми из прошлого или возврат к местам детства, а также гармоничные, спокойные отношение, когда людям есть вспомнить друг с другом. Важно помнить все самое хорошее.",
        "finance": "Назад в прошлое. Возможно, вам вернут старый долг или напомнят о нем. Материальная ситуация гармонизируется. В низком смысле – добровольная материальная  зависимость от близких людей. Иногда это  приятные сюрпризы из прошлого, о которых вы уже и забыли. На вопрос да-нет, отвечает да, если это связано с вашим прошлым опытом.",
        "career": "Прошлое. Использование старых приемов и методов работы. Возврат к тому, что было раньше. Приятные моменты на работе. Деятельность, что связана с прошлым временем: археология, история. Возрождение древних учений. Работа часовщика. Интерес к антиквариату, винтажным вещам. На вопрос да-нет отвечает: да, если речь о прошлом.",
        "yesno": "Да. Особенно, если это касается сферы чувств, сентиментального настроения, воспоминаний о прошлом, людей, предметов и мест из вашего прошлого. И нет, если вы спрашиваете о чем-то новом для себя, здесь карта подсказывает разорвать со своим прошлым ради своего будущего. ",
        "upright": true,
        "image": "rucards/44.png"
    },
    {
        "name": "Пятерка Чаш",
        "day": "Вы можете  чувствовать себя отверженным или переживать из-за близких людей. Возможно, Вы все еще ощущаете боль от потери того, что любили всей душой. Это может быть вещь или человек, к которому ранее Вы очень сильно привязались. Сейчас Вы можете скорбеть или печалиться, чувствовать разочарование из-за того, что кто-то отвернулся, не понял или не принял Ваших чувств. Сегодня Вы склонны больше замечать плохое в ситуации или поведении людей. Пятерка кубков связана с бывшими партнерами или родственниками. Вы пробуете отпустить прошлое, но еще не сделали шаг навстречу своему будущему. Не спешите, оглянитесь, возможно, вместе с неприятными моментами, позади остается что-то ценное, что непременно пригодится Вам в новых делах и отношениях.",
        "regular": "Внутренняя боль. Расставание, потеря, неудача, что вынуждают испытыватьболь. Корни событий в прошлом. Эмоциональная чистка, что обновляет через катарсис, трагедию. Родственные и кровные связи – и те чувства, которые они вызывают. Иногда возобновление давно утраченных отношений, возвращение бывших.",
        "love": "Душевная боль. Сильное переживание или волнение. Сердце на кусочки. Чувство, когда люди расстаются или бросают друг друга. Карта символизирует разлуку или отношения на стадии, когда люди расходятся, таят друг на друга большие обиды или причиняют друг другу невыносимую боль. Человек испытывает огромные страдания. Важно суметь найти в себе силы простить или отпустить.",
        "finance": "Материальные потери. Растрата чужих средств. Потери денег из-за чувств.  Недостаток средств к существованию. Раздел имущества. Алименты. Вполне, что это результат ваших неуверенных действий в прошлом. В любом случае, пережив эту ситуацию, вы извлечете важный и полезный урок на будущее. На вопрос да-нет, отвечает: нет.",
        "career": "Горький опыт. Карта предупреждает о срывах  профессиональных планов. Потери, проблемы, расхождения во взглядах в коллективе. Переживания и волнения. В низком смысле – увольнение. Изредка, восстановление на прежней работе, возврат к прошлым обязанностям. Может означать сферу работы, где вы сталкиваетесь со страданием и болью. На вопрос да-нет, отвечает: нет. ",
        "yesno": "Нет. Возможно, решение вопроса будет сопряжено с болью или условием разрыва и потери того, что дорого вашему сердцу или к чему вы сильно привязаны.  Изредка это ответ «да» на вопросы о появлении людей, с которыми вы были тесно эмоционально связаны в прошлом.",
        "upright": true,
        "image": "rucards/45.png"
    },
    {
        "name": "Четвёрка Чаш",
        "day": "Сейчас Вы не очень настроены на активные действия или общение. Все, что Вам бы хотелось сегодня, оградить себя от неприятных людей и обстоятельств, побыть в одиночестве, полежать на любимом диванчике. Внутри Вас  накопилась усталость, обида или тоска.  Возможно, Вам надоело происходящее, но Вы еще не решаетесь что-то  менять или ждете удобного момента. Вы испытываете недостаток новых впечатлений и свежих идей. Вам может быть скучно и немного грустно. Сегодня Вы склонны медитировать, дегустировать блюда и напитки, взахлеб читать, сидеть в интернете, смотреть фильмы и сериалы, дольше спать и валяться в постели. А на работе мило отлынивать от дел и сладко зевать.",
        "regular": "Пресыщение. Однообразие. Все надоело. Пресыщенность отношениями, мыслями,людьми, работой, событиями. Повторение одного и того же. В низком смысле – лень, апатия и безделье. В высоком значении - обновленный образ жизни, свежие впечатления.",
        "love": "Глубоко затаенная обида. Чувство, когда ничего не происходит, или все надоело. Однообразие, скука, привычка. Карта символизирует удобную зону комфорта для человека, что засосала его так, что неохота что-либо менять, но и присутствует недовольство и пресыщение тем, что есть. Предсказывает моменты застоя из-за лени или отсутствия энергии, новых впечатлений и переживаний. Важно выйти из  своей зоны комфорта.",
        "finance": "Зона комфорта. Однообразная материальная  ситуация. Не предвидится никаких изменений финансового положения. Зона комфорта. Застой в финансовой ситуации. Важно обновить свой взгляд на финансовые вопросы и воспользоваться свежим подходом по добыче средств. На вопрос да-нет отвечает: нет, потому что лень.",
        "career": "Одно и то же. Однообразный труд. Период безделья. Монотонная работа. В высоком смысле – поток свежих впечатлений и обновления на работе, в низком – отсутствие желания трудиться или реализовываться. Покровительствует легкой промышленности, пищевой и ресторанной сфере. На вопрос да-нет,  отвечает «нет» до тех пор, пока вы не обновите свой подход.",
        "yesno": "Нет, пока будет все, как было. Да, если вы готовы освежить свой подход к вопросу или обновиться в связи с вопросом. Карта призывает получить свежее впечатление по вашей теме, убрать однообразие, бороться с унынием и обидами, впустить в свою жизнь ветер перемен.",
        "upright": true,
        "image": "rucards/46.png"
    },
    {
        "name": "Тройка Чаш",
        "day": "Ваша любовь и беззаботность спасет сегодняшний день от уныния, печали и неудач. Вы решительно настроены расслабиться и получать удовольствие. Вы можете попасть на праздник или вечеринку, пойти на прогулку, в кафе, на свидание или в гости. Вы будете легки на подъем и спонтанны в принятии решений. В отношениях Вы настроены игриво, несерьезно или весело. Многие проблемы сегодня  решатся сами собой. Вы сможете легко уладить все размолвки, получите выгодное предложение, хорошую оценку или щедрое вознаграждение. Тройка кубков символизирует знакомых, друзей, приятную компанию и весело проведенное время. У Вас отличный потенциал и все шансы получить то, о чем Вы мечтаете.  Все идет хорошо.",
        "regular": "Жизнь как праздник. Радостное времяпровождение. Беззаботность, оптимизм,счастье, веселье. В низком смысле – всевозможные излишества: в еде, питье, тратах, сексе. В высоком значении – праздник жизни, где вы можете расслабиться и вновь почувствовать себя беззаботно.",
        "love": "Веселье, праздник, беззаботность. Чувство счастья, непринужденности. Приятные любовные и сексуальные моменты. Карта символизирует праздничную атмосферу, подарки и отношения, за которые не требуется нести какую-либо ответственность. Предсказывает посещение вечеринок, ночных клубов или время, проведенное с удовольствием, человека, что приносит радость. Важно начать радоваться себе и своим чувствам.",
        "finance": "Сбор урожая. Пора сбора урожая или веселья. Денежное везение.  В плане финансов карта обещает подарки и надбавки, а также может символизировать ваши траты на шоппинг или вечеринки, в низком смысле – слишком беззаботное отношение к деньгам, мажорство, деньги на ветер. На вопрос да-нет отвечает: да, но не прокутите все до копейки.",
        "career": "Беззаботные моменты. Корпоративные праздники и вечеринки. Организация удовольствий. День, когда работать не нужно. В любом случае, карта советует расслабиться и хорошенько повеселиться. Покровительствует развлекательным сферам. На вопрос да-нет, отвечает да, если расслабиться",
        "yesno": "Да, в атмосфере веселья и праздника. Нет, если вы ведете слишком разгульный образ жизни или боитесь быть более развязным и радостным в  теме, связанной с вопросом. Карта советует улыбаться и радоваться, затеять праздник, отнестись к вопросу веселее.",
        "upright": true,
        "image": "rucards/47.png"
    },
    {
        "name": "Двойка Чаш",
        "day": "Вас ждут близкие  встречи и тесные контакты с людьми. Сегодняшний день располагает, чтобы довериться другим, стать ближе в отношениях. Вы можете получить весточку от любимого, друга, пойти на свидание, познакомиться с новым человеком. Вы настроены на общение, дружбу, любовь. Ваши отношения успешно развиваются. Вы любите. Вас любят. Ранее Вы уже могли встретить своего человека или предприняли шаги навстречу любви. Вас ждут моменты близости, поцелуи и объятья, теплые дружеские беседы и переписки с теми, к кому Вы испытываете симпатию. Вы чувствуете влечение и притяжение, нуждаетесь в большей интимности. Вы хотите делиться тем, что имеете с теми, кого любите, но боитесь предательства и неверности. Доверяйте своим чувствам.",
        "regular": "Близкие отношения. Эмоционально тесное партнерство. Любовные отношения. Теплые и радостные встречи с людьми. В низком смысле, недоверие ипредательство, негативный опыт отношений. В высоком – равноценный энергетический обмен, что позволяет оставаться собой и в то же время любить и уважать своего партнера.",
        "love": "Любовь. Взаимность. Ответ «да». Невероятно сильное эмоциональное притяжение. Слияние двух душ. Человек как вторая половинка. Карта символизирует настоящие чувства, сильную любовь. Предсказывает любовную встречу и развитие романа. Важно просто любить и быть любимым и принимать другого человека таким, как он есть.",
        "finance": "Тесное рукопожатие. Материальное положение улучшится, благодаря вовремя проведенным встречам с важными людьми. Партнеры по бизнесу, сослуживцы, клиенты прекрасно настроены к вам. Договоренности, где будет удовлетворена как материальная, так и эмоциональная сфера контакта. Заработки от проведения встреч. На вопрос да-нет, отвечает да, если в паре с кем-то.",
        "career": "Общий язык. Дружелюбие. Если ваша карьера зависит от вашего умения находить общий язык с людьми, двойка кубков – хороший знак. Она обещает прекрасные отношения внутри рабочего коллектива. Покровительствует консультативным сферам деятельности, организации встреч, мероприятий. На вопрос да-нет отвечает да, если вы или к вам настроены тепло.",
        "yesno": "Да, если это касается взаимности, любви, встреч, развития романа или значимых отношений. В других сферах  предвещает отношения, согревающие своей теплотой. Изредка нет, но лишь в том случае, если в ваших отношениях или теме вопроса нет взаимности. Кто-то только берет, не желая отдавать, кто-то лишь отдает, не зная, как принимать. ",
        "upright": true,
        "image": "rucards/48.png"
    },
    {
        "name": "Туз Чаш",
        "day": "Вы испытаете радость и приятные ощущения. Вас ждет сообщение или приглашение встретиться от человека, которому нравитесь, друга или подруги. Человек из прошлого может напомнить о себе. Туз Кубков связан с разными удовольствиями и эмоционально значимыми вещами, которыми наполнен мир вокруг: вкусная еда, прогулка, недорогой, но милый подарок. Сегодня  – отличный день, чтобы влюбиться. Испытать на себе нежность, внимание и заботу других людей. Узнать радостную новость. Устроить праздник или выздороветь. Пойти на свидание. В этот день Вы светитесь. Вы наполнены предвкушением нового, отдыхаете и веселитесь – делаете то, что Вам нравится.",
        "regular": "Потенциальная возможность. Новая любовь. Дары, что тешат сердце и душу.Минуты счастья, необходимые, чтобы двигаться вперед. В низком смысле – любовные неудачи. В высоком – новый шанс. В вопросах семьи, в сочетании с императрицей, шутом означает рождение ребенка.",
        "love": "Дар любви. Сильное приятное любовное переживание. Чувство, когда влюбился. Мир или человек в ярких красках. Карта символизирует начало любви или обновленные старые отношения, у которых все шансы перерасти во что-то по-настоящему прекрасное.  Предсказывает новый шанс влюбиться или почувствовать себя любимым. Важно не переставать верить в любовь, а когда она случится – принять ее.",
        "finance": "Потенциальная удача. Шанс реализовать ваши материальные намерения. Улучшить свое финансовое положение. Это может быть миг удачи, которую стоит ловить за хвост. Будьте активнее и используйте эту прекрасную возможность. Деньги есть, но их нужно взять. На вопрос да-нет, отвечает: да, если примете предложение.",
        "career": "Одаренность. Хорошее предложение. Шанс сделать шаг вперед в вашей самореализации. И как следствие глубокое удовлетворение тем, что вы делаете. Ведь нащупав свою стезю в жизни, ничего не может быть лучше, чем идти по ней. Минуты счастья в рабочем режиме, в низком смысле – упустить свой шанс, пассивность. На вопрос да-нет отвечает: чаще да.",
        "yesno": "Да, особенно на вопросы любовного характера. Нет, если вы не готовы к новым чувствам и эмоциям. Это новый важный виток в вопросе, обновление в плане чувств и эмоций,  возможность полюбить и быть любимым, просто шанс решить вопрос по-новому. В других сферах карта благоприятна, потому что несет в себе мощную позитивную эмоцию, сопутствующую вопросу.",
        "upright": true,
        "image": "rucards/49.png"
    },
    {
        "name": "Король Пентаклей",
        "day": "Король Пентаклей символизирует материальный успех, стабильность, практичность. Все что он делает, должно быть удобным и приносить ему или выгоду, или деньги. Это умение считать и планировать, приумножать блага, быть надежным и никуда не торопиться. Для женщины карта предсказывает дела с подобным мужчиной; для мужчины – укрепление позиций. Когда состояние земного Короля не проработано, Вы теряете ощущение стабильности или боитесь претворить свои Великие планы в жизнь.  Король Пентаклей завершает колоду Таро – это символ устойчивости, воплощения, результата и воздаяния.\r",
        "regular": "Непревзойденный практик. Бизнес, ремесло. Реалист, что практично смотритна мир и умеет считать. Вселенную можно описать цифрами. Символ короля пентаклей – золотой телец. Как знак материального и физического благополучия. В низком смысле жадность, похоть, все телесные грехи. В высоком – способность материализовать любую свою мечту.",
        "love": "Серьезное отношение. Чувство уверенности, стабильности. Карта символизирует для женщины – мужчину с темными или седыми волосами, карими или черными глазами; ему присуще спокойствие, надежность, материализм. Для мужчины – усиление роли хозяина, хлопоты ради женщины. Предсказывает постепенное развитие отношений, сильное влияние денег и быта на отношения. Важно иметь опору и поддержку чувств.",
        "finance": "Золотой телец. Стабильность. Доходы. Сколачивание капитала. Нет ничего невозможного в мире финансов. Деньги – это смысл жизни. Прекрасный нюх на хорошие сделки. Укрепление материальной ситуации. На вопрос да-нет отвечает, что это зависит от практичного мужчины, чаще да. Изредка нет, лишь в окружении негативных карт – значительные потери денег и материальных ценностей.",
        "career": "Реалист. Трезвый подход. Качественный труд. Математика. Банковское дело. Если сфера деятельности другая – то  шанс сделать блестяще свою работу и получить осязаемые результаты. Человек с хорошим финансовым потенциалом или уже реализовавшийся мастер.  Карта покровительствует сфере экологии, агро-промышленности, фермерству. На вопрос да-нет отвечает, что это зависит от практичного мужчины-хозяина, чаще да",
        "yesno": "Да, если ваш вопрос связан с материальной стабильностью, зависит от надежного трезвого мужчины или касается возможности материализации ваших планов в реальность. Нет, если вы ищете страсти, приключений, легкости, быстроты исполнения задуманного или вопрос связан с мужчиной, что проявляет жадность или собственнический интерес. ",
        "upright": true,
        "image": "rucards/50.png"
    },
    {
        "name": "Королева Пентаклей",
        "day": "Королева Пентаклей означает силу плодородия, процветание, домашний очаг. У природы нет плохой погоды, каждая погода – благодать, также и у Королевы Пентаклей: ничего не пропадает, всему находится свое применение. Возможно, Вы займетесь ведением домашнего хозяйства или укреплением тылов. Земная Королева сочетает красоту с мудростью, приятное с полезным. Для женщины – это любовь к вещам, умение распоряжаться благами, забота о других; для мужчины – постоянство и преданность женщины.  Так как каждая Королева есть символом расцвета масти, то Королева Пентаклей – это Хозяйка Горы, Хранительница Очага.",
        "regular": "Василиса Премудрая. Земное плодородие, рост, созревание. Совмещение красоты,таланта и практичности. Умение радоваться жизни. В низком проявлении – зацикленность на телесном, бесплодие, инерция. В высоком значении женщина, что владеет силой творения и властью распоряжаться этим миром с огромной мудростью.",
        "love": "Земная любовь. Чувство, когда о тебе заботятся. Желание вкладывать силы в человека или отношения. Карта символизирует женщину, шатенку или брюнетку с карими или зеленоватыми глазами; ей присуща хозяйственность, щедрость, внешний лоск. Для мужчины – женщину-хозяйку, жену, мать или подругу. Предсказывает укрепление чувств, позитивное влияние женщины. Важно ценить материальную и физическую сторону отношений.",
        "finance": "Хозяйство. У королевы пентаклей всегда водятся деньги, ведь она знает себе цену, а также знает цену другим. Финансовый рост при условии, что вы умеете и поторговаться, и  поработать. Процветание уже налаженного предприятия. На вопрос да-нет отвечает, что это зависит от практичной женщины, чаще да, лишь в окружении негативных карт – блокирование канала изобилия.",
        "career": "Практичность + творческий подход. Плодотворные усилия и профессиональный рост, достигнутые в результате усердия и терпения. Заботливая хозяйка. В низком плане: инертность, лень, застой, материальные трудности. На вопрос да-нет, отвечает, что это зависит от практичной женщины, чаще да.",
        "yesno": "Да, если вопрос касается заботливой, надежной женщины, связан с вашей способностью к росту, процветанию и накоплению средств, с желанием иметь детей или вступить в брак. Нет, если вы слишком расчетливо, бесчувственно, нетерпеливо и поверхностно относитесь к теме вопроса, ищете развлечений на один раз  или решение вопроса зависит от такой же женщины.",
        "upright": true,
        "image": "rucards/51.png"
    },
    {
        "name": "Рыцарь Пентаклей",
        "day": "Рыцарь Пентаклей символизирует рабочий или деловой процесс, развитие бизнеса или какого-то важного для Вас дела или проекта; а также завязывание полезных знакомств, общение с богатыми людьми. Так как все рыцари Таро связаны со скоростями, данная карта означает медленное, но уверенное движение вперед. Возможно, Вы будете бережно и практично расходовать свои силы; займетесь организацией важного мероприятия.  Это могут быть постоянные маленькие шаги навстречу своей мечте. Это может быть встреча с мужчиной, с которым у Вас деловые или долгосрочные отношения. Рыцарь не терпит передышек, даже когда Вы отдыхаете, что-то или кто-то должны работать на Вас.\r",
        "regular": "Медленно, но уверенно. Усердие, практичность и трудолюбие. События в деловоммире, сделки, материальная выгода, прибыльность проекта. В низком смысле – нерасторопность, лень, зацикленность на материальном, излишества. В высоком значении – перспективный парень, удачливый бизнесмен, блестящий делец.",
        "love": "Надежный друг. Ощущение сильного плеча. Осмотрительность. В любви важно не торопиться. Чувства со временем становятся еще сильнее. Карта символизирует молодого человека, шатена или брюнета со светлыми или карими глазами; значимость общественного положения пары или человека. Предсказывает постепенное развитие и усиление чувств. Важна проверка временем и ситуациями.",
        "finance": "Материальная выгода. Деловое чутье. То, что вы посеяли раньше, сейчас имеет все шансы принести вам деньги. Увеличение и рост вашего капитала. Приумножение средств. Зажиточность. Толстый кошелек, в низком смысле: скупость. Финансово выгодные вложения. На вопрос да-нет отвечает: да.",
        "career": "Медленный, но уверенный прогресс. Материальные блага, профессиональный рост, увеличение доходности вашего дела. При условии, что вы будете усердно работать, планировать и трезво оценивать ситуацию. Покровительствует всем видам бизнеса, финансовой сфере. Символизирует молодых перспективных людей. На вопрос да-нет отвечает: да, но постепенно.",
        "yesno": "Да, постепенно. Нет, если вы слишком горите вопросом, желаете это быстро и сейчас или некомпетентны и недальновидны в теме вопроса. Настройтесь на темп черепахи и делайте все основательно. Вы должны стать тем, на кого можно положиться или стремиться к человеку, что будет опорой в вашем вопросе. Девиз карты: торопиться нужно медленно.",
        "upright": true,
        "image": "rucards/52.png"
    },
    {
        "name": "Паж Пентаклей",
        "day": "Паж Пентаклей говорит о том, что в событиях сегодняшнего дня может участвовать молодой человек (девушка, ребенок) с темными волосами крепкого телосложения; ученик, студент или стажер. Карта связана с новостями, предложениями и начинаниями делового (материального характера): обучением или переквалификацией, покупкой-продажей, оформлением документов, процедурами оздоровления, физическими нагрузками. Вы будете осваивать новую сферу, учиться, мастерить, упражняться. Вам предложат новую работу. Вы благополучно завершите сделку. У Вас крепкое здоровье. Лечение окажется эффективным. Будьте терпеливы и усердны в делах, инвестируйте, обучайтесь, планируйте.",
        "regular": "Деловое предложение. Новое дело или бизнес. Новый опыт. Материальновыгодное мероприятие. Проценты со сделки, контракты на сумму денег, финансовые новости. Ученичество, новая практика. Новая сфера, где предстоит наработать полезный опыт.",
        "love": "Деликатность. Хорошее отношение. Новый чувственный опыт с человеком. Из отношений может вырасти настоящая любовь. Карта символизирует благосклонность к вам или человеку и при этом нежелание торопить события. Иногда означает юношу, шатена или брюнета с зелеными или карими глазами; желание казаться взрослее и опытнее, чем есть. Важно продолжать что-то делать дальше, учиться строить отношения.",
        "finance": "Финансовые новости. Выгодное в финансовом плане предложение. Если вы ждете деловых новостей или подписания важных деловых бумаг – то это знак, что все пройдет хорошо. При условии, что вы усердно работали и старались в прошлом. Новости о деньгах, в окружении позитивных карт – благоприятные.",
        "career": "Учиться, учиться. Новая работа или новое рабочее начинание. Возможно, в сфере, с которой вы ранее не были знакомы. Это великолепная возможность научиться большему, получить высшую квалификацию. Карта выпадает накануне  заключения сделок или подписания важных деловых документов. Символизирует учеников и подмастерье. На вопрос да-нет отвечает: да.",
        "yesno": "Да, если вы готовы постигать новый опыт в вашем вопросе. Нет, если вы считаете, что уже все знаете по вашему вопросу и не настроены на познание и обучение. Карта обнадеживает в вопросах о новом деле или проекте, советует быть усерднее в вопросе и повысить свой уровень квалификации и мастерства.",
        "upright": true,
        "image": "rucards/53.png"
    },
    {
        "name": "Десятка Пентаклей",
        "day": "Вам выпала карта итога, исполнения: символ материального воплощения Ваших мыслей. Вы (или загаданный человек) получите значительный результат, что подведет черту под усилиями, которые были вложены ранее. В классике карта символизирует богатство и благополучие, старшего члена семьи. В бытовом плане  дорогое приобретение или подарок. В отношениях – потребность в безопасности, в объединении и союзе; поиск гарантий, уверенность в своем выборе и готовность взять на себя ответственность. Это карта связи и передачи опыта между разными поколениями. В делах она обещает укрепление позиций, деньги, подарки, стабильность. Она связана с землей, недвижимостью, капиталовложением, крупным или семейным бизнесом;  участием в делах  влиятельной структуры (фирмы, предприятия).",
        "regular": "Богатство. Процветание, как на внешнем, так и на внутреннем плане.Состоятельность. Укрепление жизненной позиции, надежная основа под ногами. Огромные возможности во всех сферах жизни. Cтабильная структура. На частном уровне предвещает дорогой подарок или дорогое приобретение.",
        "love": "Уважение. Чувство защищенности, стабильности, комфорта. Любовь, что может перерасти в удачный брак. Желание укреплять и вкладывать силы в отношения. Совместные приобретения. Карта символизирует род, клан; то, что переходит или предается по наследству. Влияние старших поколений на отношения. Предсказывает период материальной защищенности, серьезного и богатого спутника жизни. Важно стремиться к богатству и защищенности.",
        "finance": "Капитал. Крупные материальные прибыли и сбережения. Приобретения и собственность, включая земельные участки и недвижимость. Приумножение капитала. Способность создать структуру, имеющую финансовый успех. В низком смысле – незначительные потери ресурсов. На вопрос да-нет отвечает: да.",
        "career": "Корпорация. Система с устоявшейся философией. Если вы ее часть, вы можете быть спокойны за свое будущее. Крупный бизнес, семейный бизнес, процветающие структуры, солидную корпорация и отношения внутри нее. Кланы. Миллионеры и миллиардеры. Филиалы одной и той же фирмы. Владение недвижимостью и земельными ресурсами. На вопрос да-нет отвечает: да.  ",
        "yesno": "Да. Эта насыщенная материальная карта обещает полное удовлетворение по вашему вопросу. Дарует блага и богатство. Также она может отвечать «да» и на вопросы негативной тематики, тогда проблему стоит искать в утрате связи со своим родом, отрыве от корней и неразвитой стихии земли: в отсутствии стабильности, собственной лени, легкомысленности, поверхностности.",
        "upright": true,
        "image": "rucards/54.png"
    },
    {
        "name": "Девятка Пентаклей",
        "day": "Девятка Пентаклей символизирует роскошь, повышение уровня комфорта, большие деньги, самодостаточность, изобилие. Так как это пик масти Пентаклей, карта означает материальный успех, прибыль, шик и в то же время простоту, к которой приходят те, кто перестал нуждаться и  доказывать свой статус или уровень, уверен в себе и в завтрашнем дне. Здесь к деньгам отношение как к средству обретения еще большей свободы. Даже если речь не идет о крупных суммах, карта все равно позитивна. Это Ваше умение чувствовать себя комфортно и «дорого» наедине с собой или в компании людей. Также 9 пентаклей символизирует время, проведенное в саду, возле дома, в приятном уединении или общении с домашними животными.",
        "regular": "Роскошная жизнь. Умение наслаждаться достижениями. Радость от богатства и денег. Одна из самых позитивных карт, особенно в материальной сфере. Крупныеприбыли, красивые вещи, финансовый успех. Иногда уединение на природе, любимое животное или состояние расслабленности, которое дарует изобилие.",
        "love": "Прекрасное отношение. Чувство, когда все налажено и процветает. Иногда для человека или вас больше важен статус отношений, успех в обществе, наличие материальной стабильности. Карта символизирует материальный успех, хорошую жизнь, прекрасного партнера – как выигрышную партию. Предсказывает моменты изобилия,  когда  любовь выражается в виде дорогих подарков или материальной заботы.  Важен успех и обеспеченность.",
        "finance": "Финансовый успех. Лучшая финансовая карта.  Она обещает рост прибыли, большие финансовые поступления, а также одна из карт материального достатка и изобилия. Даже в негативном окружении обещает получение средств, может, в меньшем объеме. На вопрос да-нет отвечает: да.",
        "career": "Престижная работа.  Финансовый и  профессиональный успех на пути самореализации.  Ваше дело, бизнес, работа, проект имеют необходимую базу для развития, самые высшие баллы, вы с блеском справитесь со всеми этапами работы.  Карта покровительствует успешному бизнесу, престижной работе и должностям. На вопрос да-нет отвечает: да.",
        "yesno": "Да. Карта связана с материальным успехом, физической привлекательностью, роскошью, хорошей партией, престижем. Также она может отвечать «да» на вопросы негативного характера, поэтому важно понять, что такой ответ родился из-за проблем с вашей верой в собственный успех, страха перед деньгами и богатством, а также из-за неуверенности и неуважения к себе.",
        "upright": true,
        "image": "rucards/55.png"
    },
    {
        "name": "Восьмёрка Пентаклей",
        "day": "Вы или задуманный человек можете быть вовлечены в работу или упорядочивать свои дела. Предстоит работа над воплощением идей и образов в материальную форму. Сегодня предстоит разгрести кучу дел или понадобится навести чистоту и порядок. От Вас ждут исполнительности, услужливости,  тщательно проделанной работы.    Возникнет желание что-то изменить, дополнить, переделать в себе, партнере, окружающем пространстве. Огромное значение в ситуации будет уделяться деталям, поиску  недостатков, совершенствованию форм. Сегодня Вы можете нуждаться в услугах людей узкой специализации (мастеров)  или применять свои практические навыки. Вы будете сосредоточены на ручном труде, работе с разными материалами, деталях или получите вознаграждение за услугу. ",
        "regular": "Мастерство. Труд, доведенный до уровня искусства. Ремесленничество. Золотые руки. Умение создать нечто прекрасное или полезное, будь-то вещь, ремонт в квартире или целый проект. В низком смысле – халтура. Карта советует заняться ручным трудом, чтобы создать медитативное настроение, важное для успеха.",
        "love": "Деловое отношение. Ситуация, когда людей связывает не только чувство, но и совместные усилия,  взаимное стремление к совершенству, работа. Карта символизирует труд, мастерство. Над отношениями стоит трудиться и вкладывать в них частичку своего сердца или любви, при таком условии есть возможность их развития и перехода на новый уровень. Важно создавать свою любовь своим трудом.",
        "finance": "Заработная плата. Деньги, полученные за труд и услуги. В низком смысле: слишком маленькая зарплата, недостаток средств,  заработок на стороне, в высоком – стабильность, уровень дохода выше среднего. На вопрос да-нет отвечает да.",
        "career": "В рабочем режиме. Старательность. Труд и усилия. Рост уровня  мастерства. Быть полезным. Золотые руки. Карта благоприятна для ремесел, и сфер деятельности, что связаны с применением ручного труда, в теневом смысле означает – рутинный труд, подделку, халтуру.  На вопрос да-нет отвечает: да, с условием, что нужно действительно работать.",
        "yesno": "Да, но придется хорошенько потрудиться или поработать вручную.  Нет, если вы не желаете вкалывать по вопросу, что-то делать для его реализации и, мало того, делать это качественно. Часто карта символизирует обыкновенный человеческий труд, определенные усилия, что важны для решения вопроса в лучшую сторону.",
        "upright": true,
        "image": "rucards/56.png"
    },
    {
        "name": "Семёрка Пентаклей",
        "day": "Вытащенная Вами 7 пентаклей указывает на незрелость или незавершенность важного процесса и необходимость ждать, тяжело или много работать, сохранять терпение, экономить энергию и средства. Часто карта выпадает, как указание на то, что Вам (или человеку) нужно вкладывать больше усилий и времени для реализации задуманного. Поспешность может привести к  недовольству ситуацией или своим партнером. Вы можете наталкиваться на препятствия или ограничения, которые можно преодолеть только шаг за шагом, постепенно, со временем. Благоприятное решение материальной ситуации будет зависеть от того, как долго Вы готовы вкладывать силы, терпеть или ожидать. Возможно, Вы будете не удовлетворены результатом или получите меньше ожидаемого. Всему свое время.",
        "regular": "Постепенный рост. Естественный рост. Природный цикл: от рождения –к зрелости. Постепенность и терпение. В низком смысле – недовольство сделанным, спешка. Высокое значение – щедрый урожай как вознаграждение за труд и терпение. Всякое желание поторопить события лишь навредит делу.",
        "love": "Терпеливое отношение. Ожидание лучших времен для отношений или выражения своих чувств. Карта символизирует созревание любви, время – необходимое для того, чтобы кто-то понял, что любит. Предсказывает неспешное развитие событий, немного натянутые отношения из-за того, что кто-то вынужден ждать или терпеть. Важно осознавать, что всему приходит свое время.",
        "finance": "Постепенный финансовый рост. Плоды от вашего труда и дела – это продукт времени и усилий. Вы обязательно получите свою материальную награду – только не сейчас, а тогда когда созреет ваш урожай. При попытке поторопить события – нарушается денежный поток. Сумма денег, меньше ожидаемой. На вопрос да-нет отвечает: да, постепенно.",
        "career": "Урожай. Терпение. Все, над чем вы трудились столько времени, в будущем принесет прекрасные плоды – вы еще соберете свой урожай. Но если вы рассчитываете сорвать куш прямо сейчас, карта советует ждать и проходить все этапы. Постепенность, шаговость и медленное вызревание. Ведь часто люди теряют терпение всего лишь за полшага до успеха. Карта благоприятна для сферы сельского хозяйства. На вопрос да-нет отвечает: да, но в свое время.",
        "yesno": "Да, если дождетесь и проявите терпение. Важен естественный ход событий. Нет, если решение вопроса ожидается прямо здесь и сейчас, присутствует спешка или недовольство сделанным. Другое название карты «сбор урожая», а его, как известно нужно вырастить. Не торопитесь с реализацией вопроса, пройдите все этапы – и вы соберете щедрый урожай.",
        "upright": true,
        "image": "rucards/57.png"
    },
    {
        "name": "Шестёрка Пентаклей",
        "day": "Сюжет карты связан с  благополучием и гармонией. Шестерка Пентаклей связана с действиями по налаживанию своей материальной ситуации. События дня могут иметь отношение к вопросам, связанным с деньгами, поступлением на счет; займами, процентами от прибыли; сотрудничеством, основой для которого является физическая и материальная защищенность; щедрыми жестами.  Возможно, Вы  достигли некого безопасного уровня, нашли свое место и теперь заняты духовным развитием. Ресурс карты в обретении гармонии, балансе между «брать и отдавать», взаимосвязи, взаимозависимости материальной и духовной сторон жизни.",
        "regular": "Щедрость. Взаимообмен. Ситуации, когда рассчитываются, кредитуют,оказывают материальную помощь. Финансовый оборот. Возможно, вы вложили средства, и настало время возврата вложенного. В низком значении – долги. В высоком смысле – способность делиться и принимать дары, быть щедрым.",
        "love": "Взаимность чувств. Ответная любовь. Желание все делить поровну. Карта символизирует щедрость, умение правильно распорядиться своими чувствами. Предсказывает ситуацию, где существует взаимная забота, когда человек делиться своими эмоциями или другими ценностями; больше отдает, чем принимает. Важно уметь отдавать или принимать любовь.",
        "finance": "Умение делиться. Активный оборот средств. Большая возможность получить прибыль,   проценты от дела, чаевые. Выдача кредита. В низком значении это постоянные долги или неоплаченные счета, повышение процентов. В высоком смысле – позитивная финансовая активность, умение делиться и получать, щедрость. На вопрос да-нет отвечает да в окружении позитивных карт.",
        "career": "Обмен.  Взаимообмен. Возможно, кто-то поделится с вами своим опытом, связями, или же вы окажете этот жест великодушия другому человеку. Чтобы взять – нужно отдать, вложить усилия. Пускай ваш обмен будет равным: услуга за услугу. Карта покровительствует финансовой, бухгалтерской сфере, деятельности займовых контор, ломбардов, обменников. На вопрос да-нет, отвечает: да в окружении соседних позитивных карт.",
        "yesno": "Да, но важно делиться, проявив щедрость, взаимность. Карта предполагает взаимообмен, постоянное принятие и отдачу по теме вопроса, поэтому любое нарушение кругооборота (чувств, денег и т. д.) приведет к застою и разбалансировке в ситуации. Карта связана с деньгами и долгами, и отвечает «да» на эту тематику, за исключением тех моментов, когда вы получаете справедливое воздаяние от Судьбы.",
        "upright": true,
        "image": "rucards/58.png"
    },
    {
        "name": "Пятерка Пентаклей",
        "day": "Пятерка Пентаклей  символизирует кризис, форс-мажор, потерю благ или превышение расходов над доходами.  Часто ее называют картой банкротов и уволенных. Как и все пятерки, карта связана с потребностью роста и движения вперед. А это может быть рискованно, особенно, если все стабильно. На этой карте Вы рискуете все потерять и в то же время, более всего способны  разорвать замкнутый круг и выйти на другой уровень. Всякий кризис обнажает те недочеты, что привели к нему. А  падение может стать причиной для взлета. Важно лишь привести в гармонию духовную и материальную стороны Вашей жизни. Только и всего☺",
        "regular": "Дискомфорт. Духовный и моральный упадок. Внешне выражается через кризис,период неудач и всевозможных потерь. Ситуации нарушенной стабильности и сопровождающее чувство дискомфорта. Все не так уж и плохо, если обратиться к духовности и вере и укрепить ее. Возврат к божественному началу внутри себя.",
        "love": "Несовпадение. Утрата любви и понимания. Ситуация, когда люди понимают или осознают, что они слишком разные из-за отсутствия общих ценностей, интересов или взглядов на жизнь. Карта символизирует упадок, обнищание чувств, ситуация когда люди теряют друг друга или расходятся. Иногда партнеров  разных социальных слоев, вероисповедания, цвета кожи. Важна духовная близость.",
        "finance": "Финансовый дисбаланс. Материальные трудности. Убытки. Банкротство. Рискованные денежные вложения, например, в новое дело. Чтобы наладить ситуацию, прежде всего, станьте обеспеченным внутри себя, – и тогда внешние обстоятельства изменятся в лучшую сторону.  На вопрос да-нет, отвечает:  нет, иногда да – но нужно пережить денежный дискомфорт.",
        "career": "Нарушенная стабильность. Пятерка пентаклей символизирует ситуации лишений, проблем и потерь в профессиональном плане. Также она связана с  дискомфортом, что возникает при смене одной сферы на другую. Ее можно назвать прорывом, что может в будущем стать новым карьерным ростом. Карта советует укрепить свою веру. На вопрос да-нет, отвечает: нет, но дисбаланс временный",
        "yesno": "Нет, только через кризис. Эта карта несовместимости, дискомфорта, потери чего-то ценного для вас, причиной есть утрата стабильности, связи с духовным источником или своим высшим «я». Здесь важно понять, что внешний дискомфорт продиктован вашим внутренним состоянием, стоит пойти на риск в вопросе и, в буквальном смысле, посетить храм или святое место.",
        "upright": true,
        "image": "rucards/59.png"
    },
    {
        "name": "Четвёрка Пентаклей",
        "day": "Вы можете ощущать или стремитесь к стабильности, материальным ценностям и одновременно озабочены желанием удержать все это при себе. В самом худшем смысле Вы можете  пожадничать или поступить расчетливо, сэкономить, в лучшем –  сберегать и накапливать энергию или материальные средства. С этой картой возникает  состояние стабильности, защищенности от рисков или происков Судьбы. Особое место для Вас сегодня будет иметь зона комфорта, деньги и ценные вещи. Люди этой карты – консерваторы. Возможно, Вы задумаетесь о том, чтобы что-то сохранить, удержать или сберечь или попробуете на чем-то или на ком-то сэкономить.",
        "regular": "Крепкая хватка. Незыблемые взгляды, ценности, позиция. В низком смысле –жадность и закостенелость. В высоком значении – твердая почва под ногами, на которую можно опереться, материальные ценности. Карта учит не цепляться за то, что можно в любой момент потерять, и быть готовым к переменам и движению вперед.",
        "love": "Консервативность, бдительность. Желание иметь стабильные отношения и быть уверенным в человеке. Карта символизирует крепкую хватку, иногда ситуацию, когда человек или вы слишком цепляетесь за отношения. Предсказывает  стабильные и прочные отношения, где большая роль уделяется материальному аспекту и чувству безопасности в ущерб своим истинным чувствам. Важно все держать под неусыпным контролем.",
        "finance": "Стабильное финансовое положение. Стабильный доход и прочность финансового положения. Владение  ценностями: дом, счет в банке, автомобиль, драгоценности. А также в низком смысле – признак жадности, отдать ценности под залог. В высоком значении это ваше умение откладывать или накапливать средства на свои мечты. На вопрос да-нет, отвечает: да.",
        "career": "Консервативный подход. Стабильное положение. Крепкая хватка. Владение ценностями. Карта благоприятна для финансово-банковской сферы, страхования. Иногда карта советует вырваться из привычных обстоятельств и сделать шаг вперед (воплотив свои тайные мечты), не боясь что-то потерять. Всякое развитие начинается с дискомфорта. На вопрос да-нет, отвечает: да, но вы слишком цепляетесь за что-то.",
        "yesno": "Да, но вы слишком цепляетесь за тему вопроса. Поэтому в будущем есть риск лишиться  стабильности и надежности по вопросу, возможно, для вас важно научиться отпускать некоторые вещи или людей, быть добрее или наоборот стремиться к твердой почве под ногами, но не быть слишком консервативным с другими и самим собой.",
        "upright": true,
        "image": "rucards/60.png"
    },
    {
        "name": "Тройка Пентаклей",
        "day": "Вам выпала карта мастерства, качества, творчества, квалификации, союза и объединения с людьми. Тройка Пентаклей символизирует развитие, процветание за счет накопления нужного опыта, а также сам процесс созидания, строительство, ремонт, создание проекта. Она связана с умением творить, создавать долговечные шедевры, быть соучредителем или инвестором – делать удачные вложения своих средств. Она обещает прибыль от применения Ваших талантов и навыков. Обратите внимание, как творит мастер, насколько он поглощен процессом, в его руках вдохновение материализуется. И в то же время при недостатке усердия, таланта или опыта – оказывается подделкой. ",
        "regular": "Полезный опыт. Повышение квалификации. Инвестиции, помощь, протекция. Карта многогранна и тесно связана со строительством. В низком смысле –дисквалификация, подделка, халтура. В высоком значении – зодчество, переход на более высокий уровень мастерства.",
        "love": "Благосклонность, доброта. Любовь, что постоянно совершенствуется. Чувство, когда вам помогают или вы сами оказываете помощь человеку. Карта символизирует настоящее партнерство, высокий уровень доверия и сильную поддержку в отношениях. Предсказывает развитие отношений, покровителя, улучшение условий совместного жительства. Важно строить любовь и делиться своими достижениями с другими.",
        "finance": "Выгодные инвестиции. Ваш финансовый уровень растет в лучшую сторону.  На каждом этапе вы получаете бесценный опыт и учитесь новому. Инвестиции. Материальная поддержка. Выдача средств под ваши нужды или проекты.  Выгодное партнерство, в низком смысле потеря выгодных контрактов, предательство партнеров. На вопрос да-нет отвечает: да.",
        "career": "Квалифицированный труд. Сотрудничество, содружество, союз. Эта прекрасная карта обещает много возможностей для того, кто постоянно повышает свою квалификацию. Это некий план, что вырос до уровня проекта, что в будущем даст отличные результаты.  Тройка пентаклей – строительство и зодчество,  сооружение, проектирование, архитекторский талант. На вопрос да-нет отвечает: да.",
        "yesno": "Да, если вы примените мастерство.  Выпадение карты символизирует повышение квалификации по вопросу, состояние архитектора своей судьбы, возможность делать перепланировку тематики вопроса, а также заручаться партнерством в решении вопроса. Нет лишь в том случае, если вы откровенно халтурите по теме вопроса.",
        "upright": true,
        "image": "rucards/61.png"
    },
    {
        "name": "Двойка Пентаклей",
        "day": "Двойка Пентаклей символизирует траты по мелочам, небольшие прибыли,  покупку, например, продуктов или оплату счетов. Те ситуации, где нужно подсуетиться или поискать выгодные скидки. Вам стоит быть гибче и хитрее, научиться торговать и торговаться. Карта наравне с Колесом Фортуны символизирует  взлеты и падения Судьбы, постоянные перемены.  Возможно, Вам придется распыляться на несколько дел или приспособиться под ситуацию. Как и все двойки Таро карта учит понимать базовые потребности других людей и умело вести с ними торговые отношения, а также осознавать что сегодняшний отказ, может вести к завтрашнему да, и наоборот ☺",
        "regular": "И здесь, и там. Коммуникабельность. Умение вращаться, находиться в контактах со многими людьми. Несколько дел одновременно. Торговля, небольшиеденежные прибыли. Постоянные перемены. Дороги на короткие расстояния. В низком смысле – хлопоты, пустая суета. В высоком значении – способность быть продуктивным одновременно в нескольких сферах.",
        "love": "Интерес, желание общаться. Чувство к вам или человеку постоянно меняется и сложно ответить, насколько оно сильное или глубокое. Карта символизирует  изменения, колебания отношения. Предсказывает временное увлечение человеком, которое может в любой момент пройти. Важно проявлять гибкость и коммуникабельность, быть открытым, оказывать знаки внимания нескольким партнерам.",
        "finance": "Доход из нескольких источников. Небольшие суммы денег. Материальное положение переменчиво, но все же вы имеете свои источники заработка, которых может быть несколько. Торговые точки. Ваш материальный успех зависит от вашей коммуникабельности и умения заниматься несколькими делами одновременно. На вопрос да-нет отвечает с попеременным успехом",
        "career": "Коммуникабельность. Возможность иметь много полезных связей и контактов, быть всегда в курсе событий и пользоваться этим. Быть гибким и делать несколько дел одновременно. Договариваться, ездить, покупать-продавать. В низком смысле – суетиться. Небольшие подработки на стороне.Покровительствует сфере торговли. На вопрос да-нет отвечает: то да, то нет – все еще будет меняться.",
        "yesno": " То да, то нет. Карта мелких перемен по вопросу. Ситуация еще будет меняться из отрицательного ответа на положительный, и наоборот. Также развитие вопроса не будет находиться в стабильном состоянии, к его решению важно вовремя применять гибкость, коммуникативные способности и умение подстраиваться под обстоятельства.",
        "upright": true,
        "image": "rucards/62.png"
    },
    {
        "name": "Туз Пентаклей",
        "day": "Сегодня Вам выпала карта удачи, дара, благословения. Туз Пентаклей может быть монеткой, которая лежит под Вашими ногами, или выигрышным лотерейным билетом, а может, малоизвестным проектом с большим будущим. Деньги, блага, которые судьба порой незаметно Вам предлагает каждый день. Туз учит использовать шанс, который предоставляет. Несомненно, сегодня что-то Вас порадует в материальном плане: деньги, подарки, щедрые жесты, внимание людей. Но удержание приходящих благ, накопление, а также приумножение зависит не только от удачи,  но и от предприимчивости, практичности и трудолюбия!",
        "regular": "Дар. Щедрые материальные и духовные дары. Туз пентаклей считается одной изсамых лучших карт в колоде. В древности вытащив ее, гадание прекращалось, дабы не сглазить удачу.",
        "love": "Необыкновенное отношение. Ощущение подлинного счастья. Любовь как дар с небес. Удачное стечение обстоятельств для встречи или выражения своих чувств. Карта считается самой счастливой в колоде Таро. После ее выпадения расклад рекомендуется не читать, чтобы не спугнуть удачу. Предсказывает  огромную любовь или возможность таковой произойти. Важно научиться принимать подарки и быть готовыми к чудесам.",
        "finance": "Манна небесная. В ваше распоряжение поступит энная сумма денег просто так. Выгодный проект. Это будет дар, помощь или неожиданный материальный источник, а может, наконец, ваши прошлые усилия дадут потрясающий результат. Ждите  улучшения вашего финансового положения. На вопрос да-нет, отвечает: да, в окружении негативных карт, да, частично",
        "career": "Поцелуй Бога. Вас ждут достижения и успех на пути самореализации. Туз пентаклей одна из самых счастливых карт в колоде. Ее выпадение знак того, что вас поцелует удача. Так же, если сейчас вы стоите на месте или ничего не делаете, – вселенная пошлет вам уникальный шанс все изменить к лучшему и раскрыть свои способности. На вопрос да-нет, отвечает: да.",
        "yesno": "Да. Одна из самых лучших карт. Удача и везение в вопросе. Если вопрос связан с негативом, карта также отвечает «да», так как означает полное утверждение. Однако не стоит делать скоропостижные выводы. Эта карта выпадает неслучайно, и может быть знаковой в вашем вопросе. Возможно, обжегшись на теме своего вопроса, вы получите счастье и удачу оттуда, откуда совсем не ждали. ",
        "upright": true,
        "image": "rucards/63.png"
    },
    {
        "name": "Король Мечей",
        "day": "Король Мечей как квинтэссенция масти Мечей символизирует дух свободы, полет Мысли, объективность, умение проникать в самую суть вещей. Как и все Короли Таро, эта карта символ успеха или признания на интеллектуальном, юридическом, деловом, военном поприще.   Возможно, Вы встретите такого мужчину, ожидаете важного решения или находитесь в поиске справедливости. С этой картой Ваша способность принять объективное взвешенное решение повышается. Усиливается Ваша независимость, чувство справедливости, но если баланс нарушен, то и жажда мщения.  Вполне может быть, что Вы в силах довести и то, и другое до победного финала.",
        "regular": "Менталист. Рациональный подход. Человек с блестящими интеллектуальнымиданными. Познание через логику, метод дедукции. В высоком смысле – Шерлок Холмс с его остроумием, наблюдательностью и образованностью. В низком – профессор Мориарти, использующий ментальные способности в разрушительных целях. Человек, связанный с борьбой и находящийся в гуще событий.",
        "love": "Рационализм. Собственная  правота и принципы важнее чувств или эмоций. Карта символизирует для женщины мужчину, часто со светлыми или темными волосами, голубыми или серыми глазами; ему присуща  выносливость, интеллект, сила. Для мужчины – важно что-то обдумать или взвесить насчет женщины. Предсказывает сильное влияние мужчины на ситуацию, неясности в отношениях. Важно все с человеком обсудить.",
        "finance": "Казна. Решение денежных вопросов в разных государственных инстанциях. Казенные деньги. Если ваше материальное положение зависит от решения суда или чиновников – то король мечей дает разрешение. Материальное состояние зависит от ваших ментальных способностей. На вопрос да-нет, отвечает, что это зависит от умного мужчины, да – в окружении позитивных карт.",
        "career": "Стратег. Блестящий ум. Интеллектуальность. Король мечей покровительствует военной, юридической, политической и журналисткой сфере. Деятельность связана со словом, разработкой стратегий, борьбой.  В низком смысле – коварные планы и расчетливость. На вопрос да-нет отвечает, что это зависит от умного мужчины, да – если вы ждете одобрения официальных инстанций, в других случаях – стоит быть внимательным.",
        "yesno": "Да, если это зависит от умного, образованного мужчины, если вы лично поддаете ситуацию анализу, настроены на борьбу, проявляете красноречие, хорошо все взвешиваете, ожидаете одобрения официальных инстанций. Нет, когда ситуация связана с мужчиной, что ведет себя жестко и двулично по данному вопросу, а также если таким образом поступаете вы сами.",
        "upright": true,
        "image": "rucards/64.png"
    },
    {
        "name": "Королева Мечей",
        "day": "Королева Мечей символизирует восприимчивость к изменениям, дар предвидения, общительность, подвижность, образованность. В ее состоянии Вы способны составить конкуренцию любому профессионалу. Для женщин она символ независимости и одиночества, для мужчин – встречи с сильной и умной женщиной. Королеву Мечей обвиняют в жесткости и подавляющем воздействии на свое окружение, отчасти это правда, но не истина. Истина в том, что под броней великолепной Королевы скрыта чувствительная и ранимая душа, познавшая боль потерь, которой приходится защищать себя от предательства. Ресурс карты в осмысленном, чутком и объективном подходе к ситуации.",
        "regular": "Стервозная штучка. Женщина, равная мужчине. Умение орудовать словом.Способность мыслить стратегически и претворять в жизнь сложные проекты. Снежная королева. Часто в ее жизни случаются несчастья, связанные с мужчинами. Предвещает успех в карьере, рассчитывающим на себя, деловым женщинам.",
        "love": "Независимость. Отношение,  где проявляется сила характера. Карта символизирует женщину со светлыми, реже темными волосами и светлыми глазами;  часто одинокую, с обостренным чувством собственного достоинства, блестящим умом и деловыми способностями. Для мужчины встреча с женщиной, равной  или выше по статусу. Предсказывает разлад отношений, небольшой скандал. Важно быть мягче и эмоциональнее.",
        "finance": "Деньги, заработанные своими силами. Финансовый рост для деловых женщин и мужчин. Способности вовремя распознать и  вложить средства в перспективный проект, в низком смысле – убытки, недальновидность. Материальное благополучие независимым и сильным людям. На вопрос да-нет, отвечает, что это зависит от умной женщины, да – в окружении позитивных карт.",
        "career": "Деловая женщина.  Бизнес-вумен. Женщина при власти. Предвещает карьерный рост, при условии непоколебимой веры в себя. Независимость от чужого влияния и мнения, умение  все доводить до победного конца, с блеском выигрывать даже проигрышные дела.  В низком смысле – заговоры, интриги, нечестная игра.  На вопрос да-нет, отвечает да, если вопрос касался карьеры.",
        "yesno": " Да, если это связано с деловой сферой или с умной, независимой женщиной, также, если вы спрашиваете об одиночестве. Нет, если ваш вопрос касался замужества или быть в отношениях (по причине вмешательства другой женщины, или вашей собственной ненависти к противоположному полу, излишней независимости, страхам, внутренней боли, желанием отомстить).",
        "upright": true,
        "image": "rucards/65.png"
    },
    {
        "name": "Рыцарь Мечей",
        "day": "Некоторые Ваши планы или мероприятия могут оказаться под угрозой  срыва. Возможно, Вы узнаете неприятную новость или окажетесь в напряженной обстановке: шум, крики или недовольство, сильный ветер,  поломка  –  все то, что резко выводит из равновесия, вынуждая нервничать, защищаться или идти на конфликт. В то же время Ваше самообладание, дисциплина, осмотрительность могут усилиться. Рыцарь мечей также означает дела или общение с мужчиной с военным или юридическим образованием, с человеком при исполнении обязанностей или тем, с которым у Вас ситуативное, деловое общение или конфликт интересов. ",
        "regular": "Негатив. Срывы планов и мероприятий, недоразумения с людьми, борьба собстоятельствами, потери. Резкие, дискомфортные ситуации. В низком смысле – несчастный случай, подлость и коварство. В высоком значении – закалка характера, проверка на прочность. Воинствующие молодые люди. Быть во всеоружии.",
        "love": "Прагматичность. Чувство, когда критикуют или оказывают сильное эмоциональное давление. Переживание стресса. Также карта означает молодого человека, со светлыми волосами и зеленоватыми или карими глазами; непримиримость между людьми, резкость в отношениях. Предсказывает получение неприятных новостей, связанных с мужчиной, охлаждение чувств к человеку. Важно перестать истязать себя или других.",
        "finance": "Срыв сделки. Потерю ресурсов или конфликт на материальной почве. Проси больше – все равно дадут меньше. Стоит тщательно проанализировать сложившуюся ситуацию и вовремя подстраховаться. На вопрос да-нет, отвечает отрицательно.",
        "career": "Критика.  Рыцарь мечей предупреждает, что в работе будут негативные моменты: конфликты, срывы планов, критика. Вижу цель – не вижу препятствий. Молодые люди, которых стоит остерегаться. Карта покровительствует военной сфере, ораторскому мастерству. На вопрос да-нет, отвечает: нет.",
        "yesno": "Нет, но через конфликт, скандал или неприятности. Тема вашего вопроса в будущем может поддаваться критике,  или же это состояние самобичевания, жестокости к себе и другим. Да, лишь в случае, если вопрос касался дел, связанных с военным ремеслом.",
        "upright": true,
        "image": "rucards/66.png"
    },
    {
        "name": "Паж Мечей",
        "day": "Вы кое-что задумали. Есть то, чем Вы пока не собираетесь делиться с другими. Сейчас Вы осторожны и подозрительны. Возможно, это претензия к поведению тех, к кому Вы неравнодушны, или информация, которую Вы внезапно узнали, или что-то о себе, о чем Вы бы предпочли молчать. Паж мечей значит осведомленность, работу интеллекта, анализ данных, борьбу мнений, затаенную обиду. Вас могли вывести из себя накануне, потому сейчас Вы затаились или готовитесь нанести ответный удар. Лучшие стороны Пажа Мечей – остроумие, черный юмор, четкое и внятное выражение своих мыслей, дар убеждения.",
        "regular": "Проясненная ситуация. Отказ. Разговор в достаточно резкой форме. Неприятный казус или выяснение скрытых ранее от вас деталей. В низком смысле –негативные ментальные установки, манипуляции, пересуды за спиной или слежка. В высоком – интеллект, умение вытащить наружу негатив и проработать его, высокий уровень мышления.",
        "love": "Недоверие. Опасения. Желание найти доказательство против человека. Ситуация, когда человек что-то задумал и вынашивает план. Карта символизирует неприятные известия, предубеждения в каком-то любовном вопросе.  Иногда означает юношу со светлыми волосами и серыми или голубыми глазами. Важно перестать додумывать о человеке свою правду и выяснить истинную обстановку дел.",
        "finance": "Негативные  финансовые новости.  Послания и уведомления, от которых часто портится настроение.  Если вы ожидаете поступления денег на счет или оплату за сделанную работу, – можно столкнуться с отказом, препятствиями, а то и затеять разбирательство по этому поводу. На вопрос да-нет, отвечает чаще: нет.",
        "career": "Шепот за спиной. Часто пажа мечей связывают с умением быстро соображать, со смышленостью. Также это символ интеллектуального труда.  В низком значении – разногласия, слежка, доносы, хакерство.  В высоком – применение своего недюжинного ума в благих целях, разведка. На вопрос да-нет отвечает: скорее  нет, но смотрим на окружающие карты.",
        "yesno": "Нет, в отказной форме. Паж мечей символизирует состояние вашего ума, когда вы находитесь на пике своих интеллектуальных возможностей, но и когда вы подозреваете, сомневаетесь, накручиваете себя, таите обиды или мыслите негативно по поводу вопроса. ",
        "upright": true,
        "image": "rucards/67.png"
    },
    {
        "name": "Десятка Мечей",
        "day": "Вы можете испытывать потребность в выходе негативных эмоций и облегчении боли. Десять Мечей выпадает как знак того, что накануне Вы провели бессонную ночь, находились в условиях стресса, давления и  сильных переживаний. Возможно, с Вами или близкими Вам людьми поступили жестоко. Вы прошли через испытание. Сейчас Вы хотите освободиться от того, что причиняет боль или дискомфорт.  Вы можете желать выразить свой гнев или накопившиеся обиды. Вы в силах разрушить любые преграды, но прорыв будет болезненным и чувствительным. После чего Вы обретете неожиданную ясность и понимание, что делать дальше.",
        "regular": "Насильственный способ. Резкое завершение, конец. Жестко, насильственно,часто без вашего на то согласия. Ситуация как скальпель хирурга, что спасает жизнь, или как коса, что ее подкашивает. В низком смысле – насилие, резкое прекращение чего-то. В высоком – болезненный, но очищающий прорыв. Более высокий уровень.",
        "love": "Насилие над своими чувствами или чувствами другого человека. Окончательный разрыв отношений без права возврата к ним. Чувство, когда все решили за тебя. Карта символизирует жестокий исход событий, когда что-то происходит против воли человека, ранит его или лишает чего-то очень ценного. Свобода слишком большой ценой.  Предательство любви. Важно суметь найти силы жить дальше.",
        "finance": "Финансовый переворот.  Материальный кризис. Убыточность проекта. Значительные потери финансов или наоборот,  что стало крахом для других – лично вам принесет материальную выгоду. На вопрос да-нет отвечает отрицательно.",
        "career": "Жесткий подход.  Десятка мечей – сложная карта. Вас могут уволить, выгнать с работы. Или же ваша профессиональная деятельность резко прекратится или ее нет на данный момент. Иногда символизирует сильный прорыв вперед,  резкий скачок  на новый уровень. Может означать, что в деятельности  используется  жестокий метод, насилие. Покровительствует сфере холодного оружия. На вопрос да-нет отвечает отрицательно.",
        "yesno": "Резкое отрицание. Карта отвечает «нет» на повышенных тонах. Возможно, ситуация требует резкого шага, некой точки над і, разрыва или же полного разрушения. Будьте осознанны, ведь карта не самая легкая: она - символ насилия. Если это не насилие над самим собой и не игра обстоятельств, возможен болезненный прорыв в вопросе, опять же ценой боли и страданий.",
        "upright": true,
        "image": "rucards/68.png"
    },
    {
        "name": "Девятка Мечей",
        "day": "В этот день главной помехой в реализации Ваших планов может стать упадок духа, истощение или слабость, вызванные изматывающей ситуацией, бессонной ночью, другими людьми. Возможно, Вам предстоит борьба с внутренними терзаниями или  неприятными условиями. Вы можете чувствовать страх потери или поражения, вину, стыд, душевные или физические страдания или, например, ухаживать за больным человеком. Девятка Мечей часто указывает на стресс. Ее ситуации ослабляют тело или дух, ограничивая возможности, сужая сознание на негативной стороне происходящего. Ресурс карты в выносливости, железной воле и безусловной надежде на лучшее.\r",
        "regular": "Подавленный страх. Чувство вины, стыда. Болезнь или плохое самочувствие.Подавление потребностей какой-то части себя. В низком смысле – негативные установки и ожидание худшего, затяжные болезни с неясным диагнозом, страх смерти, бессонница. В высоком – экстрасенсорика, тонкое чувствование реальности.",
        "love": "Чувство вины. Комплекс неполноценности. Глубокий страх. Депрессия. Карта символизирует мучительные переживания, что гложут или медленно убивают изнутри, становятся причиной болезней, любовных неудач или расставаний. Возможно, в прошлом на вас или человека было оказано негативное воздействие. Важно простить себя или кого-то, очистить от негатива тело, душу и сознание.",
        "finance": "Страх потерять. Лишения. Вами руководит страх заработать или потерять деньги. Это может быть состояние нищего человека, что разуверился в себе. Сильные негативные установки по поводу материальных благ – как следствие финансовые неудачи. На вопрос да-нет, отвечает: нет",
        "career": "Профессиональный пессимизм. Помехи. Чувство вины. Подавленность, страх или негативная установка не дают двигаться вперед и становятся причиной очередных профессиональных неудач. Чтобы ситуация прояснилась – нужно засиять внутри. На вопрос да-нет отвечает: нет.",
        "yesno": "Нет, но это может быть сопряжено с переживаниями. По поводу вопроса есть чувство вины или обиды, что мешает вам наслаждаться радостями жизни. Возможно, вы нуждаетесь в прощении, или вам стоит простить и отпустить прошлое, избавиться от негатива, снять с себя разные чужеродные влияния, перестать плохо воспринимать себя и других.",
        "upright": true,
        "image": "rucards/69.png"
    },
    {
        "name": "Восьмёрка Мечей",
        "day": "Восьмерка Мечей  связана с ограничением: внутренним, которое связано с телом и сознанием, или внешним – дискомфортными обстоятельствами, из-за которых Вы можете ощущать себя несвободно, скованно. Вам придется следовать  строгим правилам или привычкам. Сегодня Вы можете застрять в круге забот или страданий. Может произойти ситуация, в которой Ваш ум или внешние обстоятельства создадут нормы, запреты, границы поведения: это могут быть диеты, попытка бросить вредную привычку, запретить себе или другим что-то делать или плохое самочувствие. Только для идеи, желания и воли не существует границ.",
        "regular": "Ограниченное сознание. Ограничения. Мнимые препятствия. В низком смысле –лишение свободы, болезни, внутренние табу и ограничения. В высоком смысле – умение гармонично оградить себя от излишеств, сев на диету или сэкономив на шоппинге.",
        "love": "Желание оградить себя от  чувств или человека. Любовные табу, преграды или ограничения. Карта символизирует ограниченное сознание, невозможно выйти за пределы ситуации, эмоциональный кризис. Предсказывает охлаждение чувств или страстей, постепенное снижение доверия друг к другу и как результат  - отчуждение, расставание, развод. Важно найти выход из ситуации, начать мыслить или относиться к ситуации  по-другому.",
        "finance": "Ограничение средств. Пересыхание источника заработка, уменьшение доходности дел, замораживание потока средств. Вынужденная экономия. Ограниченное финансовое положение. В более высоком значении – бережливость. Добровольный отказ от трат и расходов. На вопрос да-нет, отвечает: нет.",
        "career": "Рабство. Ограничение свободы самовыражения. Работа, которую вы исполняете без радости. А может вы уже выросли из своего уровня, должности или положения, но страх и неуверенность мешают вам двигаться вперед. В низком смысле – инвалидность, ограничение дееспособности. На вопрос да-нет отвечает: пока нет.",
        "yesno": "Нет, это не произойдет из-за определенных ограничений в ситуации. Возможно, ваше видение вопроса не учитывает общей картины, вы не знаете, скорее, не ищете выхода из ситуации, и это мешает вам избавиться от собственных ограничений. Вам стоит разрешать себе большее, дать себе больше свободы в поступках, разорвать рамки, выйти за границы своего нынешнего положения.",
        "upright": true,
        "image": "rucards/70.png"
    },
    {
        "name": "Семёрка Мечей",
        "day": "Ваши мысли могут быть заняты поиском нестандартных решений и оригинальных ходов. Возможно, Вы  окажетесь перед соблазном схитрить, что-то утаить перед другими, поэтому важно заранее просчитать последствия. Будьте особо бдительны при расчетах, чтении документов, общении с людьми, с обещаниями легких путей, низких цен, быстрого решения проблем. Основные препятствия – беспечность, неосторожность, доверчивость. Чтобы Вы были еще лучше защищены от манипуляций, обмана и воровства, пробуйте думать и поступать не так как обычно, выходя за пределы того, что от Вас ожидают другие люди.",
        "regular": "Изворотливый ум. Ум как оружие для манипуляций людьми и обстоятельствами. В низком смысле – мошенничество, подлоги, обманы. Высокое значение– нестандартное применение мозговых извилин, гениальность. Иногда неожиданный, непредсказуемый результат действий.",
        "love": "Ненамеренная ложь. Ситуация небольшого подвоха. Чувство, когда водят за нос. Карта символизирует хитрость, ловкость. Предсказывает всякие внезапные и непредсказуемые моменты, к которым не готовы ни вы, ни человек. Недоразумение из-за мелочей. Важно сделать кому-то сюрприз или поступить неординарно.",
        "finance": "Мошенничество. Будьте осторожнее в финансовом плане.  Денежные аферы и подставные лица. Кража. Нелегальный источник заработка. Применение своих умственных способностей в корыстных целях. В высоком смысле: деньги, что свалились на голову. Найти кошелек с деньгами. На вопрос да-нет, отвечает непредсказуемо.",
        "career": "Трюкачество. Возможно, вам придется применить свой ум в не совсем честных целях. А может, кто-то уже делает это с вами. Аферы, подлоги и мошенничество – низкое значение семерки мечей. В идеале – она символизирует нестандартный подход к работе, креативность. Проблески гениальности. Реклама. На вопрос да-нет отвечает: не так, как вы думали.",
        "yesno": "Непредсказуемость ситуации. Возможно, в вопросе содержится подвох или это произойдет в будущем, в связи с решением вашего вопроса. Карта предупреждает о выходе за пределы стереотипа, о неординарности решения вопроса и даже обычном мошенничестве и обмане. Если это не вы, то будьте предельно осторожны.",
        "upright": true,
        "image": "rucards/71.png"
    },
    {
        "name": "Шестёрка Мечей",
        "day": "Шестерка Мечей символизирует оптимизм, позитивное мышление,  жажду познавать, научный интерес, приобретение новых знаний, исследование и сбор информации, а также дорогу или путешествие в новое место. Это может быть новый уровень Вашего сознания или новая цель, куда Вы добираетесь, преодолевая, прежде всего, собственные ограничения. В классике, это еще и путешествие ради более высокой цели, похоже на то, как Колумб открыл Америку, движимый совершенно другой целью. И хотя он заблуждался, но совершил самое важное открытие нашего мира.  Эта карта учит принимать препятствия, обещая позитивное завершение вопросов, неожиданные новые достижения и радость первооткрывателя.",
        "regular": "Открыть Америку. Дорога, переезд, путь к новому берегу. Определенныетрудности и их преодоление. Ваши сомнения и страхи из-за того, что вы не знаете, что ждет вас на другом берегу. Шестерка мечей призывает отправиться в «путешествие» и осваивать новые берега жизни.",
        "love": "Преданность. Желание двигаться вперед и преодолевать все трудности вместе.  Карта символизирует новые шансы в чувствах, ради которых нужно преодолеть много препятствий или решиться на путешествие, переезд. Предсказывает развитие, движение вперед с небольшой долей риска, что в будущем это не принесет ожидаемого результата. Важно все равно стремиться к неизведанному опыту в любви и чувствах.",
        "finance": "Преодоление финансовых затруднений. Способы добычи материальных ресурсов потеряли актуальность. Возможно, только новый подход к заработку денег поможет вам преодолеть все затруднения. Получение денег после задержек и препятствий. Размораживание средств. На вопрос да-нет, отвечает да, если решиться на новое.",
        "career": "Второе дыхание. Переход на новую работу. Приступить к новым обязанностям. Часто смена вашей профессиональной позиции, что доставляет некий дискомфорт, но карта призывает двигаться к новым берегам. Может быть связана с научной деятельностью, путешествиями по воде, дальним плаванием. На вопрос да-нет отвечает: да, но после преодоления трудностей. ",
        "yesno": "Да, если вы готовы преодолевать трудности и стремитесь к новому берегу. Нет, если вы оставите все, как прежде. Все будет хорошо, когда в вашей душе возникнет желание познать новое в связи с вашим вопросом, не бояться переплыть «реку», готовность осваивать «целину», изучать себя и окружающий мир.",
        "upright": true,
        "image": "rucards/72.png"
    },
    {
        "name": "Пятерка Мечей",
        "day": "Пятерка Мечей связана с агрессивным, вызывающим, жестоким поведением, связями с сомнительными людьми. Это меч, поломавший сам себя. Возможно, Вам придется принимать жесткие и категоричные решения, нападать, обороняться, завершать ситуацию посредством конфликта, через трение. Эта карта словно чистильщик, уничтожающий все неугодное, в том числе и себя самого. На ней Вы теряете чувство самосохранения, рушите созданное Вами или другими людьми. Сложно убрать негатив, не идентифицировавшись с ним. Но, возможно, Вы застряли в этом состоянии? На карте изображены поверженные мечи. Она учит тому, чтобы Вы разрушали связи между объектами, но не сами объекты.",
        "regular": "Деструктив. Внутренняя деградация. Негативное и разрушительное отношение к себе и к жизни. Борьба, где все в итоге проигрывают. В низком смысле, связис людьми сомнительной репутации, преступления, война. В высоком значении – болезненный негативный опыт, что учит сохранять лицо и побеждать свою тень.",
        "love": "Жестокость. Моральное падение и деградация. Карта символизирует ненависть, конфликты между людьми, в результате которых проигрывают все. Человек, что резко бросил или предал. Предсказывает моменты, когда чувства или симпатия разрушаются по вине двоих. Вмешательство негативно настроенных соперников или родственников в любовные вопросы. Важно с честью выйти из ситуации.",
        "finance": "Убытки. Значительные потери, срывы финансовых сделок. Не окупившиеся вложения. Грязные деньги. Отсутствие финансовой предусмотрительности. Возможно, ваше окружение имеет сомнительную репутацию или ваши собственные намерения далеки от честности и справедливости. В любом случае,  стоит пересмотреть свою позицию. На вопрос да-нет отвечает отрицательно.",
        "career": "Вооружение до зубов.  Борьба до изнурения. Ненадежные партнеры. Плохая репутация. Сомнительные сделки. Негативные настроения в коллективе, срывы дел и проектов, вплоть до насильственного увольнения. Стоит пересмотреть свою позицию и сохранять лицо. Карта покровительствует военной  промышленности, боям без правил. На вопрос да-нет отвечает: отрицательно.",
        "yesno": "Резкое «нет». Всякое желание решить этот вопрос на данный момент может повлечь за собой деструктив и разрушение. Важно сохранять лицо и человечность в решении вопроса. Возможно, вам стоит пересмотреть свой подход к решению вопроса и сменить гнев на милость, остудиться, успокоиться, быть гуманнее с другими и самим собой, в первую очередь.",
        "upright": true,
        "image": "rucards/73.png"
    },
    {
        "name": "Четвёрка Мечей",
        "day": "Четверка Мечей – карта вынужденного покоя, периода восстановления, обдумывания, сна, морального или физического уединения. Это медитация, йога, очищение сознания от лишнего.  Моменты, когда Вы восстанавливаете силы, обращаетесь внутрь себя, освобождаете ум от навеянных другими и ограничивающих Вашу жизнь мыслей, мнений, убеждений. Важно «не-думать», отпускать сознание в пустоту, где оно становится полем для возможностей, потенциалом. Вы как будто покидаете тело и соединяетесь со своим источником. Если состояние этой карты отвергается – Вы обессилены, слабы, тратите слишком много энергии впустую. Важно не бояться бездействия, моментов тишины или остановок на пути к своим мечтам.",
        "regular": "Необходимая пауза. Передышка. Восстановление сил после болезни или же другого подвешенного состояния. Отойти от дел. В низком смысле – застой, «зимняя спячка», вечный покой. В высоком понимании умение входить в медитативное состояние, выжидать нужный момент, накапливать потенциал.",
        "love": "Любовь, отложенная на потом. Замороженные чувства. Восстановление сил и зализывание ран, причиненных в прошлом. Карта символизирует ненамеренную изоляцию одного из партнеров, чувство брошенности; острое ощущение собственной ненужности и одиночества. Вынужденный отдых от прежних отношений. Все надоело таким, как есть сейчас, на прошлую любовь ушло слишком много сил и энергии. Важно взять паузу.",
        "finance": "Замороженные средства. Ситуация зимы в материальном плане. Пустой банковский счет. Вы ничего не теряете, но и ничего не получаете. В позитиве – заначка, в негативе – период материальных лишений. В высоком смысле – момент накопления средств. На вопрос да-нет, отвечает: нет, что-то должно восстановиться или накопиться.",
        "career": "Отложенные дела. Карта предвещает период застоя или слишком спокойного течения дел, когда ничего не меняется. Возможно, работу вы отложите на потом. Период восстановления сил, к примеру, выход на больничный или вынужденный отпуск за свой счет. Йога, медитация. Сфера ритуальных услуг. На вопрос да-нет, отвечает: пока нет, нужно накопить энергию.",
        "yesno": "Нет, важно восстановиться, на решение вопроса недостаточно сил и энергии. Да, изредка в случае вопроса: «нужно ли вам взять паузу по вашей теме».  Карта советует пока не тратить силы на вопрос, изолироваться от его решения.",
        "upright": true,
        "image": "rucards/74.png"
    },
    {
        "name": "Тройка Мечей",
        "day": "Сегодня вероятными препятствиям на пути к Вашей мечте, могут быть страдания из-за близкого любимого человека, сердечная боль. Вы очень  восприимчивы к настроению и эмоциям других людей, что и в итоге может привести к эмоциональному выгоранию. Вы или кто-то, близкий Вам, можете пострадать из-за  выбора, сделанного вопреки чувствам. В событиях будут участвовать близкие, любимые люди и третьи лица, вмешательство которых может быть болезненным или вредным. Ваше внимание будет сосредоточено на задетых или преданных чувствах. Ресурсом карты является эмоциональная рана и печаль, которая делает Вас устойчивее, сильнее, мудрее. ",
        "regular": "Сердцу не прикажешь. Сердечные дела и привязанности. Мозг говорит одно,сердце тянется к другому. В низком смысле – любовные треугольники и страдание, сердечная боль. В высоком плане – болезненный прорыв в ситуации, решение сделать что-то по подсказке сердца.",
        "love": "Сердечная боль. Приступ ревности. Чувство, когда тебя предают. Карта символизирует страдания, сильное эмоциональное перенапряжение, часто означает  любовный треугольник. Иногда желание разрыва и выхода из отношений не по сердцу, непонимание со стороны близких людей. Печаль, глубоко запрятанная сердце. Незаконченные чувства или отношения, что приносят только боль и разочарование. Важно жить по зову сердца.",
        "finance": "В разладе с финансами. Финансовые потери. Ради денег идти в разлад с тем, что дорого сердцу. Если вы зарабатываете деньги, не вкладывая в это своего сердца, то и не сможете радоваться полученным средствам – из-за этого трудности. На вопрос да-нет, отвечает: нет.",
        "career": "Отключенные эмоции.  Возможно, сложится ситуация, когда вы будете заниматься работой, что идет вразрез с вашими чувствами. Это нелюбимая работа, неприятные обязанности. Вам постоянно приходится бороться со своими эмоциями. Прислушайтесь к зову сердца, не работаете ли вы против своего желания? В высоком смысле: работа, что близка вашему сердцу. На вопрос да-нет отвечает: нет.",
        "yesno": "Нет, потому что вы живете не по сердцу. Да, только в том случае, если вы выбрали путь сердца, который часто не одобряет ваше окружение. Есть страх по вопросу, который мешает довериться самому себе, из-за этого вы будете душевно терзаться по теме вопроса. Карта советует «думать сердцем», а не головой.",
        "upright": true,
        "image": "rucards/75.png"
    },
    {
        "name": "Двойка Мечей",
        "day": "Двойка Мечей означает дуальное мышление,  компромисс,  умение  объединять противоположности, такие как да и нет, добро и зло, любовь и ненависть, не перевешивая в сторону одного из них. Это чистое восприятие. У девушки, изображенной на карте, закрыты глаза и обнажены мечи, как символ готовности чутко реагировать на происходящее. Мы воспринимаем мир не только визуально. Как часто Вы опираетесь на свои чувства, а не чужое мнение? Благодаря способности видеть единый источник противоположностей, постигается целостность и единство. Возможно, Вам предстоит решить тупиковую ситуацию. Мудр тот, кто выбирает между обоими.",
        "regular": "Тупиковая ситуация. Дуализм. Отделенность сознания и чувств. Привычкарассчитывать на логику и рациональное мышление. Подавление интуиции, зова сердца. Распутье или тупик. Рассудок мешает прислушаться к собственному сердцу – а именно там принимаются истинно важные решения.",
        "love": "Прохладное отношение. Желание сохранить мир  в отношениях при полном отсутствии чувств и эмоциональной глубины. Отношения по расчету. Карта символизирует конфликт между рассудком и чувствами. Предсказывает ситуацию, когда отношения зашли в тупик или поддерживается видимость чувств, любви и заботы, но это не соответствует реальности. Важно следовать за своим сердцем.",
        "finance": "Тупик. Задержки. Какое-то время придется подождать решения материальных вопросов, по причине вашего слишком рационального подхода к делам.  В низком смысле – затягивание выдачи денег, период нестабильности. Прислушайтесь и доверьтесь своей интуиции – именно для этого и дана пауза. На вопрос да-нет, отвечает неопределенно.",
        "career": "Решение проблемы не в голове. Тупик. Неразрешимая ситуация. Рассудок говорит одно, а сердце – другое. В низком смысле – подавление интуиции. В высоком значении умение соединить рациональный и не-рациональный подход, целостность восприятия, миссия миротворца. Иногда символизирует заключение пактов о ненападении, холодное перемирие. На вопрос да-нет, отвечает: непонятно пока.",
        "yesno": "Тупик. Карта не может дать четкого ответа «да» или «нет», из-за наличия противоречий и конфликта внутри вас или в связи с задаваемым вопросом. Возможно, умом вы желаете одного, а сердце тянется к другому способу решения вопроса. Карта советует примирить эти дуальности и позже задать вопрос еще раз.",
        "upright": true,
        "image": "rucards/76.png"
    },
    {
        "name": "Туз Мечей",
        "day": "Туз Мечей символизирует мысль, озарение, сильное слово и прибавление сил. Все в мире началось с идеи.  Вначале было слово. В состоянии этой карты Вы выиграете любую  словесную баталию, спор или битву. Это может быть и сила отрицания, например, Вы решитесь ответить «Нет» кому-то или возразить. Страх и борьба  - единое целое. Как только отпускаете страх, гнев, исчезает борьба. Вот и все учение мечей. Если меч острием вверх, это сила, исходящая от Вас вовне, сила завоевания, победы и милосердия. Меч, направленный вниз, сила подавляющая Вас, разрушающая, внешняя. Важно осознать, в каком положении находится Ваш меч.",
        "regular": "Сила мысли. Ясность и острота ума. Вначале было слово. Озарение, идея, импульс, с которого все начинается. Материальному воплощению передует идея, мысль. Сила мысли может менять обстоятельства. В низком смысле – противоборствующая сила, закон подлости. В высоком – прорыв в делах, блестящее начало или выигрыш дела.",
        "love": "Освобождение. Любовь, что резко началась. Любовь, что резко прошла. Чувство удивительной свободы или полета души. Карта символизирует огромную силу любви или ненависти, что все сметает со своего пути. Предсказывает ситуацию, где человек  стремиться показать свою силу, ум, способности или же резко скажет «нет»; полная свобода действий. Снятие с себя всяких обязательств. Важно стремиться к независимым отношениям.",
        "finance": "Прорыв. Сдвиг с мертвой точки вашей финансовой ситуации. Прорыв в делах, в низком смысле – потеря материальной стабильности из-за сильного внешнего влияния, из-за законов, руководства, решений властей и т д. Если туз мечей в окружении позитивных карт – то материальное положение улучшится.",
        "career": "Вначале было слово. Прорыв.  Сила мысли. Дар убеждения, что помогает с блеском выиграть любой спор или дело и справиться с любой проблемой. Карта благоприятна для писателей, юристов, интеллектуалов, борцов. В высоком значении – вас ждет победа над обстоятельствами. В низком смысле – наоборот. На вопрос да-нет, отвечает да, но с учетом вышеперечисленных значений карты и окружающих карт.",
        "yesno": "Да, если это касается одобрения официальных инстанций, прорыва в ситуации или освобождения из нее. Карта резкости, огромной силы, что будет сопутствовать вашему вопросу. Если вы все проанализировали, обладаете силой слова, ясностью сознания, готовы бороться, убеждать, стать независимым человеком, - исход благоприятный.",
        "upright": true,
        "image": "rucards/77.png"
    }
]
